"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 120847, \"word_counts\": \"{\\\"ccaca\\\": 5853, \\\"cacac\\\": 5481, \\\"acact\\\": 4564, \\\"cactg\\\": 4257, \\\"actgg\\\": 5120, \\\"ctggg\\\": 4896, \\\"tggga\\\": 8157, \\\"gggag\\\": 7913, \\\"ggagt\\\": 6237, \\\"gagta\\\": 6719, \\\"agtat\\\": 6331, \\\"gtatg\\\": 9455, \\\"tatga\\\": 9397, \\\"atgaa\\\": 13254, \\\"tgaaa\\\": 9420, \\\"gaaag\\\": 9775, \\\"aaaga\\\": 10394, \\\"aagac\\\": 7081, \\\"agacg\\\": 6186, \\\"gacgt\\\": 4932, \\\"acgtg\\\": 4797, \\\"cgtgg\\\": 4821, \\\"gtggg\\\": 5912, \\\"tgggg\\\": 7313, \\\"gggga\\\": 9204, \\\"gggat\\\": 8341, \\\"ggata\\\": 7403, \\\"gatag\\\": 6287, \\\"atagt\\\": 4947, \\\"tagtc\\\": 3885, \\\"agtcc\\\": 3961, \\\"gtccg\\\": 4637, \\\"tccgg\\\": 4799, \\\"ccggt\\\": 5715, \\\"cggta\\\": 6481, \\\"ggtaa\\\": 8314, \\\"gtaat\\\": 6869, \\\"taata\\\": 5697, \\\"aataa\\\": 8321, \\\"ataag\\\": 6766, \\\"taagc\\\": 5071, \\\"aagcg\\\": 7328, \\\"agcgc\\\": 5340, \\\"gcgct\\\": 4202, \\\"cgctg\\\": 3665, \\\"gctgg\\\": 4677, \\\"tcgac\\\": 3861, \\\"cgact\\\": 3947, \\\"gacta\\\": 5433, \\\"actaa\\\": 5836, \\\"ctaat\\\": 5152, \\\"taatg\\\": 9743, \\\"aatgc\\\": 10939, \\\"atgct\\\": 7157, \\\"tgctt\\\": 3393, \\\"gcttg\\\": 3736, \\\"cttgt\\\": 2750, \\\"ttgtt\\\": 2605, \\\"tgtta\\\": 4834, \\\"gttac\\\": 4283, \\\"ttaca\\\": 4673, \\\"tacag\\\": 5004, \\\"acagg\\\": 7637, \\\"caggc\\\": 6145, \\\"aggcg\\\": 6818, \\\"ggcgc\\\": 5699, \\\"gcgca\\\": 6684, \\\"cgcaa\\\": 7618, \\\"gcaat\\\": 8058, \\\"caata\\\": 6594, \\\"aatag\\\": 6727, \\\"atagc\\\": 4859, \\\"tagca\\\": 5418, \\\"agcaa\\\": 8394, \\\"gcaag\\\": 8291, \\\"caagg\\\": 8254, \\\"aaggt\\\": 7472, \\\"aggtt\\\": 5141, \\\"ggttc\\\": 4594, \\\"gttca\\\": 5211, \\\"ttcaa\\\": 5311, \\\"tcaag\\\": 6103, \\\"caaga\\\": 8523, \\\"aagaa\\\": 10370, \\\"agaaa\\\": 10614, \\\"aaagg\\\": 10595, \\\"aaggg\\\": 9372, \\\"agggg\\\": 8155, \\\"ggggt\\\": 6350, \\\"gggtt\\\": 5367, \\\"ggtta\\\": 5855, \\\"gactt\\\": 3964, \\\"actta\\\": 4063, \\\"cttaa\\\": 4300, \\\"ttaag\\\": 5096, \\\"taaga\\\": 6708, \\\"agaat\\\": 8551, \\\"gaatg\\\": 12696, \\\"aatga\\\": 13080, \\\"atgag\\\": 11184, \\\"tgaga\\\": 7363, \\\"gagat\\\": 7428, \\\"agatc\\\": 4967, \\\"gatct\\\": 3811, \\\"atctt\\\": 2995, \\\"tctta\\\": 3096, \\\"ttaac\\\": 4350, \\\"taaca\\\": 6610, \\\"aacaa\\\": 9780, \\\"acaaa\\\": 10133, \\\"caaaa\\\": 10816, \\\"aaaag\\\": 10960, \\\"aagag\\\": 8201, \\\"agaga\\\": 8142, \\\"gatcg\\\": 5481, \\\"atcgc\\\": 4013, \\\"tcgcg\\\": 4120, \\\"cgcga\\\": 6281, \\\"gcgag\\\": 6790, \\\"cgagt\\\": 4982, \\\"agtaa\\\": 7481, \\\"gtaaa\\\": 8913, \\\"taaac\\\": 6283, \\\"aaacc\\\": 7082, \\\"aaccg\\\": 6501, \\\"accgc\\\": 4670, \\\"ccgct\\\": 3585, \\\"gctgc\\\": 3722, \\\"ctgca\\\": 4445, \\\"tgcag\\\": 5918, \\\"ccatg\\\": 8143, \\\"catgg\\\": 11045, \\\"atgga\\\": 12793, \\\"tggaa\\\": 9014, \\\"ggaag\\\": 8878, \\\"gaagt\\\": 6452, \\\"aagtg\\\": 6428, \\\"agtgc\\\": 4910, \\\"gtgct\\\": 3599, \\\"gcttt\\\": 3101, \\\"ctttg\\\": 2892, \\\"tttgg\\\": 3784, \\\"ttggt\\\": 3496, \\\"tggtc\\\": 5178, \\\"ggtcc\\\": 4796, \\\"tccgc\\\": 3405, \\\"ccgcg\\\": 5120, \\\"gcgac\\\": 5617, \\\"cgacc\\\": 4052, \\\"gacca\\\": 5959, \\\"accaa\\\": 6809, \\\"ccaag\\\": 6240, \\\"agggt\\\": 6441, \\\"gggtc\\\": 6049, \\\"ggtca\\\": 7170, \\\"gtcag\\\": 6015, \\\"tcagg\\\": 5775, \\\"aggct\\\": 5186, \\\"ggctt\\\": 4202, \\\"gctta\\\": 4122, \\\"taacc\\\": 4456, \\\"aacct\\\": 4575, \\\"accta\\\": 4385, \\\"cctaa\\\": 4794, \\\"ctaac\\\": 4416, \\\"taact\\\": 4008, \\\"aactg\\\": 5445, \\\"actgc\\\": 3963, \\\"ttttc\\\": 2618, \\\"tttct\\\": 2407, \\\"ttcta\\\": 3172, \\\"tctaa\\\": 4466, \\\"ctaaa\\\": 6362, \\\"taaaa\\\": 9024, \\\"aaaac\\\": 9484, \\\"aaaca\\\": 9943, \\\"aacag\\\": 7834, \\\"acaga\\\": 7348, \\\"cagaa\\\": 8284, \\\"agaag\\\": 8114, \\\"gaagg\\\": 8962, \\\"aagga\\\": 9921, \\\"aggac\\\": 7010, \\\"ggacg\\\": 7080, \\\"gacgc\\\": 5137, \\\"acgcc\\\": 3722, \\\"cgccc\\\": 2213, \\\"gcccc\\\": 2947, \\\"ccccg\\\": 3709, \\\"cccga\\\": 4501, \\\"ccgac\\\": 4799, \\\"gaccg\\\": 5695, \\\"ccgca\\\": 5701, \\\"cgcac\\\": 4525, \\\"gcaca\\\": 6672, \\\"cacta\\\": 4673, \\\"actat\\\": 4963, \\\"ctatg\\\": 7505, \\\"tatgg\\\": 9468, \\\"atggg\\\": 12600, \\\"ggggc\\\": 7108, \\\"gggcg\\\": 6888, \\\"ggcga\\\": 7839, \\\"cgacg\\\": 5022, \\\"gacga\\\": 6869, \\\"acgac\\\": 5199, \\\"gacgg\\\": 6998, \\\"cctcg\\\": 3412, \\\"ctcgt\\\": 3007, \\\"tcgta\\\": 4138, \\\"cgtaa\\\": 6310, \\\"gtaac\\\": 6064, \\\"caaac\\\": 7729, \\\"aaact\\\": 6279, \\\"ctgcg\\\": 3833, \\\"tgcga\\\": 6733, \\\"gcgat\\\": 6764, \\\"cgatg\\\": 9692, \\\"gatgg\\\": 11659, \\\"tggac\\\": 6646, \\\"ggacc\\\": 6160, \\\"accgg\\\": 6347, \\\"ccggc\\\": 6326, \\\"cggca\\\": 7585, \\\"ggcaa\\\": 10211, \\\"gcaac\\\": 7238, \\\"caacc\\\": 5479, \\\"gactc\\\": 4470, \\\"actca\\\": 5092, \\\"ctcat\\\": 4332, \\\"tcatc\\\": 3655, \\\"catct\\\": 3271, \\\"atctc\\\": 3203, \\\"tctcg\\\": 3047, \\\"ctcga\\\": 4283, \\\"tcgat\\\": 4877, \\\"cgata\\\": 5913, \\\"gataa\\\": 7735, \\\"ataaa\\\": 8578, \\\"ggcat\\\": 7861, \\\"gcatt\\\": 4558, \\\"catta\\\": 4705, \\\"attag\\\": 4855, \\\"ttaga\\\": 5006, \\\"tagag\\\": 5450, \\\"agagc\\\": 5677, \\\"gagcg\\\": 6420, \\\"gcgcc\\\": 3928, \\\"gcccg\\\": 3552, \\\"cccgg\\\": 4743, \\\"ccggg\\\": 8209, \\\"cgggg\\\": 7332, \\\"gggca\\\": 8913, \\\"ggcag\\\": 7516, \\\"gcagt\\\": 5345, \\\"cagtg\\\": 5008, \\\"agtga\\\": 6009, \\\"gtgac\\\": 4813, \\\"tgacc\\\": 4854, \\\"ccgcc\\\": 3512, \\\"cgccg\\\": 4038, \\\"gccgt\\\": 3773, \\\"ccgta\\\": 4762, \\\"aatgg\\\": 14217, \\\"atggt\\\": 9889, \\\"gtcaa\\\": 7620, \\\"agagg\\\": 7603, \\\"gaggc\\\": 6733, \\\"aggca\\\": 8394, \\\"cagtt\\\": 4154, \\\"tttgt\\\": 2778, \\\"ttacg\\\": 3730, \\\"tacgg\\\": 5210, \\\"acggt\\\": 5415, \\\"ggtac\\\": 6036, \\\"gtaca\\\": 6420, \\\"caggg\\\": 7236, \\\"ggatg\\\": 11726, \\\"acgca\\\": 6284, \\\"cgcat\\\": 5758, \\\"gcatg\\\": 10403, \\\"catgc\\\": 8580, \\\"tgctg\\\": 3995, \\\"gctgt\\\": 3350, \\\"ctgtt\\\": 2777, \\\"tgttc\\\": 3906, \\\"ttcag\\\": 4211, \\\"tcagc\\\": 4231, \\\"cagcc\\\": 4088, \\\"agccg\\\": 4738, \\\"gccga\\\": 5518, \\\"ccgag\\\": 5395, \\\"agtac\\\": 5285, \\\"gtacc\\\": 4443, \\\"taccg\\\": 4334, \\\"cgggt\\\": 5957, \\\"gcgtc\\\": 4599, \\\"cgtca\\\": 5503, \\\"gtcac\\\": 5312, \\\"tcacg\\\": 4616, \\\"cacga\\\": 6146, \\\"cgaca\\\": 6598, \\\"gacaa\\\": 9404, \\\"acaag\\\": 8250, \\\"gagag\\\": 7426, \\\"agagt\\\": 5981, \\\"gagtc\\\": 5177, \\\"agtca\\\": 6505, \\\"gtcat\\\": 6007, \\\"tctca\\\": 3779, \\\"ctcaa\\\": 5426, \\\"tcaat\\\": 5910, \\\"caatg\\\": 11764, \\\"gaaat\\\": 9752, \\\"aaatt\\\": 6187, \\\"aattg\\\": 4994, \\\"attgg\\\": 4742, \\\"tggtg\\\": 5176, \\\"ggtgg\\\": 5735, \\\"tgggt\\\": 5971, \\\"ggttt\\\": 4348, \\\"gtttc\\\": 3477, \\\"tttca\\\": 3813, \\\"gagac\\\": 6418, \\\"agact\\\": 4866, \\\"actac\\\": 4228, \\\"ctaca\\\": 4708, \\\"tacat\\\": 5290, \\\"acatc\\\": 4829, \\\"atcta\\\": 4351, \\\"taatc\\\": 4243, \\\"aatca\\\": 6901, \\\"atcat\\\": 5773, \\\"tcatg\\\": 8419, \\\"atgca\\\": 11066, \\\"tgcat\\\": 5819, \\\"gcata\\\": 6361, \\\"cataa\\\": 6643, \\\"taagt\\\": 5162, \\\"aagtt\\\": 5435, \\\"agtta\\\": 5366, \\\"gttaa\\\": 6192, \\\"gaggt\\\": 6088, \\\"aggtg\\\": 5816, \\\"ggtgc\\\": 4894, \\\"gtgcc\\\": 3758, \\\"tgccc\\\": 3005, \\\"cccca\\\": 3754, \\\"cccaa\\\": 5032, \\\"ccaac\\\": 5299, \\\"caact\\\": 4848, \\\"aacta\\\": 5983, \\\"ctaag\\\": 5307, \\\"taagg\\\": 6993, \\\"gcgtt\\\": 4136, \\\"cgttt\\\": 3202, \\\"gtttg\\\": 3838, \\\"tttga\\\": 3729, \\\"ttgaa\\\": 5040, \\\"tgaat\\\": 6966, \\\"aatgt\\\": 10466, \\\"atgta\\\": 9783, \\\"tgtaa\\\": 6897, \\\"gtaag\\\": 6965, \\\"gttcc\\\": 3426, \\\"ttccg\\\": 3389, \\\"ccgga\\\": 8116, \\\"cggaa\\\": 9206, \\\"ggaac\\\": 8307, \\\"gaaca\\\": 8883, \\\"cagat\\\": 6649, \\\"agatt\\\": 4915, \\\"gatta\\\": 5414, \\\"attaa\\\": 5929, \\\"aagtc\\\": 5902, \\\"gcgaa\\\": 8557, \\\"cgaag\\\": 7038, \\\"gtgca\\\": 5730, \\\"ctgag\\\": 4322, \\\"tgagc\\\": 4979, \\\"agcga\\\": 6955, \\\"cgaaa\\\": 9095, \\\"gaaaa\\\": 12500, \\\"aaagt\\\": 7765, \\\"agtcg\\\": 4891, \\\"gtcgt\\\": 3845, \\\"tcgtg\\\": 3612, \\\"cgtga\\\": 5162, \\\"tgact\\\": 4494, \\\"acttc\\\": 3410, \\\"cttct\\\": 2382, \\\"ttctt\\\": 2311, \\\"tcttt\\\": 2287, \\\"cttta\\\": 3180, \\\"tttaa\\\": 4478, \\\"ttaaa\\\": 6307, \\\"taaat\\\": 7280, \\\"aaatg\\\": 14891, \\\"atgtt\\\": 7530, \\\"tgttg\\\": 3958, \\\"gttga\\\": 4738, \\\"ttgac\\\": 3632, \\\"tgacg\\\": 5694, \\\"acgtt\\\": 4002, \\\"cgttg\\\": 3532, \\\"gttgg\\\": 4576, \\\"tggtt\\\": 4648, \\\"ggttg\\\": 4633, \\\"ttggc\\\": 3684, \\\"tggct\\\": 4630, \\\"ggctc\\\": 4652, \\\"gctct\\\": 2983, \\\"ctcta\\\": 3177, \\\"cgcta\\\": 4479, \\\"gctag\\\": 4937, \\\"ctagc\\\": 3792, \\\"tagcg\\\": 4710, \\\"cgaga\\\": 7034, \\\"gtggt\\\": 4509, \\\"ggtcg\\\": 5456, \\\"gtcgc\\\": 3915, \\\"cgcgc\\\": 4647, \\\"catgt\\\": 8267, \\\"atgtc\\\": 8054, \\\"tgtcg\\\": 4576, \\\"gtcga\\\": 5570, \\\"cgatt\\\": 4006, \\\"attac\\\": 4067, \\\"ttact\\\": 2731, \\\"tactg\\\": 3467, \\\"actgt\\\": 3687, \\\"ctgtc\\\": 3087, \\\"tcgct\\\": 2786, \\\"gctga\\\": 4904, \\\"ctgaa\\\": 5397, \\\"aagat\\\": 8586, \\\"agata\\\": 6785, \\\"ggggg\\\": 7670, \\\"gggac\\\": 7693, \\\"ggact\\\": 5510, \\\"gactg\\\": 4835, \\\"ctgta\\\": 3916, \\\"aagca\\\": 8070, \\\"agcac\\\": 5156, \\\"gcact\\\": 4333, \\\"actga\\\": 5107, \\\"gagcc\\\": 3996, \\\"agccc\\\": 2800, \\\"ccccc\\\": 2803, \\\"cccct\\\": 2339, \\\"ccctt\\\": 2066, \\\"ccttc\\\": 2666, \\\"cttca\\\": 3783, \\\"ttcac\\\": 3776, \\\"tcaca\\\": 5444, \\\"cacat\\\": 6158, \\\"acatg\\\": 11053, \\\"atggc\\\": 10743, \\\"tggcg\\\": 6182, \\\"ggcgg\\\": 7041, \\\"gcggt\\\": 5477, \\\"cggtc\\\": 4976, \\\"caatc\\\": 5197, \\\"atcag\\\": 5616, \\\"caggt\\\": 5562, \\\"aggtc\\\": 5626, \\\"catca\\\": 5432, \\\"tacaa\\\": 6724, \\\"tgtcc\\\": 3602, \\\"gtccc\\\": 2734, \\\"tcccc\\\": 2356, \\\"caagt\\\": 6115, \\\"aagta\\\": 7462, \\\"taacg\\\": 5318, \\\"aacga\\\": 7674, \\\"acgaa\\\": 7801, \\\"ggaga\\\": 8494, \\\"agatg\\\": 11490, \\\"gatgc\\\": 9108, \\\"atgcc\\\": 7354, \\\"tgccg\\\": 4750, \\\"gccgg\\\": 5743, \\\"cggcc\\\": 4811, \\\"ggcct\\\": 4198, \\\"gccta\\\": 4059, \\\"cctac\\\": 3280, \\\"acatt\\\": 4498, \\\"cattc\\\": 3591, \\\"attca\\\": 5046, \\\"tcaaa\\\": 7504, \\\"caaat\\\": 8603, \\\"aattc\\\": 4516, \\\"attcc\\\": 3341, \\\"ttcct\\\": 2280, \\\"tcctt\\\": 2179, \\\"cctta\\\": 3099, \\\"cttat\\\": 3682, \\\"ttatg\\\": 7114, \\\"gatat\\\": 6438, \\\"atata\\\": 5684, \\\"tataa\\\": 5771, \\\"tatgc\\\": 7350, \\\"cttga\\\": 3834, \\\"ctgga\\\": 5150, \\\"ggaat\\\": 9302, \\\"gaatc\\\": 6078, \\\"atcac\\\": 4689, \\\"tcact\\\": 3474, \\\"aacat\\\": 8245, \\\"acata\\\": 6412, \\\"catat\\\": 5581, \\\"tatag\\\": 4743, \\\"ataga\\\": 6533, \\\"tagac\\\": 4871, \\\"actct\\\": 3123, \\\"ctctc\\\": 2415, \\\"atgcg\\\": 10160, \\\"tgcgc\\\": 4953, \\\"gcgcg\\\": 5803, \\\"cgcgt\\\": 4389, \\\"gcgta\\\": 5796, \\\"gatga\\\": 11340, \\\"atgac\\\": 10129, \\\"gaccc\\\": 4390, \\\"acccg\\\": 4734, \\\"ccgat\\\": 5544, \\\"cgatc\\\": 4136, \\\"tcgcc\\\": 2282, \\\"tgcaa\\\": 8025, \\\"gcaaa\\\": 10448, \\\"aaacg\\\": 8322, \\\"aacgc\\\": 6062, \\\"acgcg\\\": 5849, \\\"cgcgg\\\": 5883, \\\"cacaa\\\": 7814, \\\"acaac\\\": 6906, \\\"actag\\\": 4846, \\\"gtcca\\\": 5076, \\\"tccaa\\\": 5141, \\\"ggaaa\\\": 11968, \\\"aaagc\\\": 7630, \\\"cgttc\\\": 3487, \\\"aatcg\\\": 5911, \\\"atcgg\\\": 5799, \\\"tcgga\\\": 5925, \\\"gaaac\\\": 8632, \\\"aacgg\\\": 8040, \\\"cacag\\\": 6085, \\\"agggc\\\": 6996, \\\"gcatc\\\": 4901, \\\"catcg\\\": 4582, \\\"atcga\\\": 5847, \\\"gagtg\\\": 5649, \\\"cttac\\\": 2833, \\\"caacg\\\": 6668, \\\"tcatt\\\": 3323, \\\"cattt\\\": 3363, \\\"atttt\\\": 3222, \\\"ttttt\\\": 2416, \\\"ttttg\\\": 2888, \\\"ttgta\\\": 3674, \\\"tgcct\\\": 3449, \\\"tagaa\\\": 6808, \\\"aaggc\\\": 7709, \\\"aggcc\\\": 5288, \\\"ggcca\\\": 6769, \\\"gccaa\\\": 6897, \\\"ccaaa\\\": 7925, \\\"caaag\\\": 8845, \\\"acaca\\\": 7435, \\\"acgat\\\": 6385, \\\"aaatc\\\": 6818, \\\"tcggg\\\": 5533, \\\"cggga\\\": 8390, \\\"ggagg\\\": 7768, \\\"gaggg\\\": 7765, \\\"tgtca\\\": 5950, \\\"tcata\\\": 4841, \\\"gtgaa\\\": 7104, \\\"agcgg\\\": 6710, \\\"cggtt\\\": 4405, \\\"gttct\\\": 3134, \\\"ttctc\\\": 2527, \\\"tctct\\\": 2207, \\\"tctag\\\": 3632, \\\"ctagt\\\": 3631, \\\"tagtt\\\": 3540, \\\"agttg\\\": 4354, \\\"ttgag\\\": 4147, \\\"aacca\\\": 7095, \\\"accat\\\": 5407, \\\"catga\\\": 10420, \\\"tgaca\\\": 7225, \\\"gacag\\\": 7281, \\\"cggtg\\\": 5071, \\\"cggcg\\\": 5908, \\\"cgcct\\\": 2786, \\\"gcctg\\\": 3720, \\\"cctgg\\\": 4216, \\\"tggag\\\": 6846, \\\"gagaa\\\": 9518, \\\"gaata\\\": 7607, \\\"atagg\\\": 6620, \\\"taggg\\\": 6253, \\\"aggga\\\": 8950, \\\"gggaa\\\": 10622, \\\"acgga\\\": 7704, \\\"gaagc\\\": 6667, \\\"aagcc\\\": 4943, \\\"gagtt\\\": 5084, \\\"agttc\\\": 4184, \\\"ttcat\\\": 4301, \\\"cagtc\\\": 4686, \\\"tccac\\\": 3611, \\\"ccacg\\\": 4780, \\\"tgcgg\\\": 6355, \\\"gggtg\\\": 5737, \\\"ggtga\\\": 6477, \\\"acccc\\\": 3623, \\\"ccctc\\\": 2482, \\\"ctcgc\\\": 3153, \\\"tcgca\\\": 4511, \\\"cgcag\\\": 5600, \\\"gtgat\\\": 5681, \\\"tgatt\\\": 4310, \\\"gattc\\\": 4219, \\\"ccact\\\": 3575, \\\"tagta\\\": 5055, \\\"agtag\\\": 5933, \\\"gtagc\\\": 4598, \\\"tagct\\\": 3353, \\\"agctg\\\": 4254, \\\"gtcgg\\\": 5645, \\\"cggat\\\": 7178, \\\"atatg\\\": 9757, \\\"tatgt\\\": 7357, \\\"acagc\\\": 5396, \\\"cagcg\\\": 5567, \\\"ggcac\\\": 6608, \\\"gcacc\\\": 4931, \\\"cacca\\\": 5476, \\\"ggtat\\\": 6927, \\\"gcagc\\\": 5352, \\\"agcgt\\\": 5083, \\\"cgtct\\\": 3220, \\\"gtctt\\\": 3158, \\\"cttag\\\": 3725, \\\"ttagt\\\": 3663, \\\"tagtg\\\": 4235, \\\"tgcca\\\": 5483, \\\"gccag\\\": 5646, \\\"ccagt\\\": 4328, \\\"agtgg\\\": 5786, \\\"gtggc\\\": 4900, \\\"tggcc\\\": 4944, \\\"ccaat\\\": 6185, \\\"tagcc\\\": 3307, \\\"agcct\\\": 3383, \\\"cctag\\\": 4052, \\\"ctaga\\\": 5109, \\\"ctacc\\\": 3290, \\\"tacct\\\": 3011, \\\"tagat\\\": 5630, \\\"gttag\\\": 4881, \\\"ttagg\\\": 4859, \\\"gcggc\\\": 5944, \\\"cggct\\\": 4494, \\\"ctttc\\\": 2588, \\\"tttcg\\\": 3097, \\\"ttcgg\\\": 4213, \\\"tcggc\\\": 4321, \\\"gccat\\\": 5082, \\\"ccata\\\": 4648, \\\"tagga\\\": 6505, \\\"ttacc\\\": 3148, \\\"tacca\\\": 4607, \\\"accag\\\": 5787, \\\"ttagc\\\": 3572, \\\"ggcgt\\\": 5218, \\\"aatat\\\": 7032, \\\"cggag\\\": 6663, \\\"caaca\\\": 7754, \\\"gatgt\\\": 8703, \\\"aaaaa\\\": 13544, \\\"cgtat\\\": 5133, \\\"gtatc\\\": 4426, \\\"tatcc\\\": 3220, \\\"atccc\\\": 3172, \\\"tcccg\\\": 3210, \\\"cggac\\\": 6441, \\\"cgaat\\\": 7178, \\\"tgagt\\\": 5598, \\\"gtgag\\\": 5638, \\\"tgagg\\\": 7121, \\\"gcgga\\\": 7517, \\\"ggaca\\\": 8928, \\\"cagag\\\": 6524, \\\"cgtcc\\\": 3233, \\\"caatt\\\": 4734, \\\"aatta\\\": 5913, \\\"cactt\\\": 3324, \\\"acttg\\\": 3789, \\\"ggtct\\\": 4259, \\\"ttgtc\\\": 2952, \\\"agcca\\\": 5506, \\\"ggatc\\\": 5762, \\\"gatcc\\\": 3951, \\\"atccg\\\": 4450, \\\"ccaga\\\": 6252, \\\"gagga\\\": 8342, \\\"ccagg\\\": 5957, \\\"aggta\\\": 7208, \\\"ttgat\\\": 4105, \\\"tgatg\\\": 8000, \\\"gacac\\\": 6396, \\\"agtct\\\": 4061, \\\"gtctg\\\": 3914, \\\"tctga\\\": 3870, \\\"aaaat\\\": 11121, \\\"aatct\\\": 4438, \\\"tcttc\\\": 2477, \\\"cttcg\\\": 3059, \\\"ttcgc\\\": 2595, \\\"gagca\\\": 6951, \\\"atatt\\\": 4036, \\\"tattt\\\": 2956, \\\"tttgc\\\": 2906, \\\"ttgca\\\": 4095, \\\"gacat\\\": 7310, \\\"tttta\\\": 3246, \\\"tttag\\\": 3741, \\\"gagct\\\": 4399, \\\"agctt\\\": 3624, \\\"gcttc\\\": 3339, \\\"gattg\\\": 4656, \\\"attgc\\\": 3786, \\\"ttgcg\\\": 3835, \\\"accga\\\": 6117, \\\"agcat\\\": 6830, \\\"cattg\\\": 3951, \\\"tgcgt\\\": 4787, \\\"catag\\\": 5445, \\\"gtata\\\": 5722, \\\"attcg\\\": 3749, \\\"aacgt\\\": 5774, \\\"acgta\\\": 5613, \\\"cgtag\\\": 4745, \\\"gtaga\\\": 6414, \\\"agaac\\\": 7289, \\\"gaact\\\": 5646, \\\"aactt\\\": 4409, \\\"acttt\\\": 3103, \\\"tttac\\\": 3243, \\\"tactc\\\": 3047, \\\"tgggc\\\": 6321, \\\"tggca\\\": 7440, \\\"gcagg\\\": 7258, \\\"cagga\\\": 7838, \\\"aggag\\\": 7284, \\\"agttt\\\": 4117, \\\"gttta\\\": 4461, \\\"ctttt\\\": 2257, \\\"tgata\\\": 6188, \\\"tattg\\\": 3469, \\\"attgt\\\": 3609, \\\"tgtac\\\": 4792, \\\"gtacg\\\": 5332, \\\"tacga\\\": 5177, \\\"acgag\\\": 6160, \\\"gaaga\\\": 9013, \\\"agacc\\\": 4987, \\\"gtact\\\": 4017, \\\"ctggc\\\": 4028, \\\"ggcta\\\": 5999, \\\"gctat\\\": 5030, \\\"ctatc\\\": 3223, \\\"tatcg\\\": 3953, \\\"tcgag\\\": 4874, \\\"gtcct\\\": 3001, \\\"tcctc\\\": 2351, \\\"cctca\\\": 4034, \\\"cactc\\\": 3761, \\\"actcc\\\": 3447, \\\"cccgc\\\": 3619, \\\"ggccc\\\": 3955, \\\"cccgt\\\": 3093, \\\"cgtac\\\": 4242, \\\"caagc\\\": 6190, \\\"agcag\\\": 6335, \\\"cagac\\\": 5688, \\\"atcaa\\\": 6835, \\\"gcaga\\\": 7529, \\\"tgtat\\\": 5142, \\\"acgct\\\": 3873, \\\"gctaa\\\": 6096, \\\"ctgtg\\\": 3161, \\\"tgtgc\\\": 4402, \\\"gtgcg\\\": 5176, \\\"ttcca\\\": 3762, \\\"tcggt\\\": 4183, \\\"attat\\\": 4996, \\\"ttata\\\": 4034, \\\"tatat\\\": 4932, \\\"tgaac\\\": 6754, \\\"gaacg\\\": 7462, \\\"tggta\\\": 6376, \\\"tctgg\\\": 3701, \\\"tccga\\\": 4298, \\\"tcgaa\\\": 6121, \\\"ctcac\\\": 3741, \\\"tcacc\\\": 3763, \\\"caccg\\\": 5084, \\\"accgt\\\": 4304, \\\"ctgct\\\": 2821, \\\"acggg\\\": 7094, \\\"tatta\\\": 4048, \\\"cacgc\\\": 4716, \\\"cgtgc\\\": 4036, \\\"gctcg\\\": 4204, \\\"tcgtt\\\": 2998, \\\"ggtag\\\": 6113, \\\"gtagg\\\": 6332, \\\"atgat\\\": 9127, \\\"gggta\\\": 7494, \\\"taggc\\\": 5181, \\\"gcacg\\\": 5582, \\\"cgctt\\\": 3169, \\\"ttaat\\\": 4843, \\\"agcta\\\": 5143, \\\"gctca\\\": 4981, \\\"cctgc\\\": 3223, \\\"aaata\\\": 8533, \\\"agaca\\\": 7847, \\\"aatcc\\\": 4822, \\\"atcca\\\": 4830, \\\"tccag\\\": 4347, \\\"ataac\\\": 5785, \\\"gacct\\\": 3917, \\\"tacgc\\\": 3851, \\\"taatt\\\": 3870, \\\"attga\\\": 4782, \\\"ggctg\\\": 4767, \\\"ctctg\\\": 2901, \\\"tctgt\\\": 2811, \\\"gttat\\\": 4898, \\\"gctcc\\\": 3284, \\\"ctcca\\\": 3687, \\\"tccat\\\": 4020, \\\"aggaa\\\": 9933, \\\"taggt\\\": 4835, \\\"catac\\\": 4655, \\\"atact\\\": 3869, \\\"tactt\\\": 2809, \\\"cagct\\\": 3924, \\\"agctc\\\": 3824, \\\"ctcct\\\": 2322, \\\"tcctg\\\": 2955, \\\"ctgcc\\\": 2855, \\\"cacct\\\": 3511, \\\"cctat\\\": 3935, \\\"tgcac\\\": 5334, \\\"ctcgg\\\": 4466, \\\"gtctc\\\": 3517, \\\"tctcc\\\": 2460, \\\"cgctc\\\": 3348, \\\"aatac\\\": 5892, \\\"atacc\\\": 4434, \\\"taccc\\\": 3221, \\\"accct\\\": 3062, \\\"ccctg\\\": 2986, \\\"cctgt\\\": 3007, \\\"tgtag\\\": 5218, \\\"gtagt\\\": 4603, \\\"gtatt\\\": 3909, \\\"tattc\\\": 3094, \\\"attct\\\": 3053, \\\"ttctg\\\": 2827, \\\"aagct\\\": 5200, \\\"ctagg\\\": 5090, \\\"cgagc\\\": 4910, \\\"tggat\\\": 6652, \\\"aacac\\\": 6867, \\\"acacc\\\": 5085, \\\"caccc\\\": 3949, \\\"ggtgt\\\": 4624, \\\"gtgtt\\\": 3624, \\\"ctgac\\\": 4000, \\\"acctt\\\": 3102, \\\"cacgt\\\": 4411, \\\"acgtc\\\": 4373, \\\"actcg\\\": 4149, \\\"acggc\\\": 5941, \\\"acagt\\\": 5675, \\\"cagta\\\": 6034, \\\"cgaac\\\": 6143, \\\"acacg\\\": 6191, \\\"tcagt\\\": 4381, \\\"gtgga\\\": 6468, \\\"acctc\\\": 3608, \\\"tctat\\\": 3786, \\\"ctata\\\": 4191, \\\"atcgt\\\": 4107, \\\"tcgtc\\\": 3186, \\\"gtcta\\\": 4448, \\\"tatac\\\": 3996, \\\"ataca\\\": 6300, \\\"gccgc\\\": 4352, \\\"gcctc\\\": 3256, \\\"cctcc\\\": 2784, \\\"ctccg\\\": 3389, \\\"ccgaa\\\": 6786, \\\"acaat\\\": 7994, \\\"cagca\\\": 6392, \\\"tgttt\\\": 3614, \\\"gcggg\\\": 7032, \\\"gttgc\\\": 3708, \\\"cgggc\\\": 6406, \\\"ctgat\\\": 4476, \\\"aggat\\\": 8051, \\\"atatc\\\": 4280, \\\"atcct\\\": 3092, \\\"cctct\\\": 2401, \\\"ctctt\\\": 2289, \\\"tcttg\\\": 2772, \\\"ggagc\\\": 6148, \\\"atgtg\\\": 9064, \\\"tgtgg\\\": 5412, \\\"ataat\\\": 6885, \\\"ggccg\\\": 5750, \\\"ccgtt\\\": 3367, \\\"gatca\\\": 6092, \\\"tctgc\\\": 2940, \\\"tgcta\\\": 4796, \\\"tgaag\\\": 7231, \\\"cctga\\\": 4219, \\\"gggcc\\\": 5606, \\\"aaccc\\\": 4884, \\\"cccta\\\": 3096, \\\"tgctc\\\": 3724, \\\"ctccc\\\": 2573, \\\"cccat\\\": 3592, \\\"tccgt\\\": 3226, \\\"ccgtc\\\": 3802, \\\"cgtcg\\\": 4114, \\\"ccttg\\\": 2941, \\\"cttgg\\\": 3787, \\\"ttggg\\\": 4538, \\\"gggct\\\": 5422, \\\"gcgtg\\\": 4908, \\\"taaag\\\": 7251, \\\"tcaac\\\": 5307, \\\"cgcca\\\": 4665, \\\"ccatc\\\": 3668, \\\"acctg\\\": 3842, \\\"ctggt\\\": 3726, \\\"cccac\\\": 3698, \\\"ccacc\\\": 4182, \\\"gccct\\\": 2256, \\\"accca\\\": 4953, \\\"ttatc\\\": 3251, \\\"tatca\\\": 4811, \\\"tcaga\\\": 5822, \\\"agtgt\\\": 4496, \\\"gtgta\\\": 4957, \\\"ctatt\\\": 2940, \\\"catcc\\\": 3807, \\\"ccttt\\\": 2403, \\\"aactc\\\": 4713, \\\"tgatc\\\": 4663, \\\"atctg\\\": 3784, \\\"tacac\\\": 4807, \\\"cccag\\\": 4335, \\\"ctact\\\": 2887, \\\"tacta\\\": 4029, \\\"ctcag\\\": 4488, \\\"gaatt\\\": 5438, \\\"gaacc\\\": 6221, \\\"tccta\\\": 3126, \\\"accac\\\": 4923, \\\"gctac\\\": 4189, \\\"cttcc\\\": 2631, \\\"ttccc\\\": 2379, \\\"cgtgt\\\": 3685, \\\"gtgtg\\\": 4435, \\\"gatac\\\": 5528, \\\"aattt\\\": 4509, \\\"attta\\\": 4447, \\\"ttgct\\\": 2532, \\\"tgtct\\\": 3590, \\\"gccca\\\": 3290, \\\"ttgga\\\": 5103, \\\"atacg\\\": 5199, \\\"gttcg\\\": 4229, \\\"cttgc\\\": 2951, \\\"cacgg\\\": 6117, \\\"tacgt\\\": 3848, \\\"tccct\\\": 2079, \\\"cgtta\\\": 4383, \\\"gcctt\\\": 2835, \\\"ttgcc\\\": 2747, \\\"tttat\\\": 3733, \\\"tctac\\\": 3080, \\\"tgtga\\\": 5713, \\\"ggatt\\\": 5271, \\\"tgtgt\\\": 4191, \\\"ccgtg\\\": 4203, \\\"ttcga\\\": 4200, \\\"cgagg\\\": 6493, \\\"ctacg\\\": 3927, \\\"tccca\\\": 3139, \\\"ttatt\\\": 2833, \\\"ccagc\\\": 4790, \\\"atttc\\\": 3362, \\\"ccatt\\\": 3214, \\\"ttgtg\\\": 3245, \\\"gtgtc\\\": 3900, \\\"ttcgt\\\": 3037, \\\"gattt\\\": 4043, \\\"gtttt\\\": 3346, \\\"tatct\\\": 2970, \\\"gttgt\\\": 3432, \\\"atttg\\\": 3699, \\\"gccac\\\": 4825, \\\"tttcc\\\": 2548}\", \"word_docs\": \"{\\\"gggga\\\": 8949, \\\"ggata\\\": 7205, \\\"gtggg\\\": 5791, \\\"agtat\\\": 6218, \\\"atagt\\\": 4875, \\\"cgctg\\\": 3625, \\\"gcgct\\\": 4146, \\\"ggtaa\\\": 8076, \\\"atgaa\\\": 12874, \\\"ccaca\\\": 5746, \\\"acgtg\\\": 4719, \\\"tgaaa\\\": 9154, \\\"gacgt\\\": 4847, \\\"gtccg\\\": 4575, \\\"taata\\\": 5515, \\\"tgggg\\\": 7170, \\\"tggga\\\": 7941, \\\"agtcc\\\": 3907, \\\"tagtc\\\": 3836, \\\"aagac\\\": 6925, \\\"aagcg\\\": 7161, \\\"cacac\\\": 5031, \\\"gggat\\\": 8124, \\\"tccgg\\\": 4728, \\\"aataa\\\": 7961, \\\"agacg\\\": 6054, \\\"taagc\\\": 4977, \\\"gatag\\\": 6130, \\\"tatga\\\": 9228, \\\"cactg\\\": 4198, \\\"ccggt\\\": 5604, \\\"cggta\\\": 6344, \\\"ggagt\\\": 6133, \\\"acact\\\": 4496, \\\"cgtgg\\\": 4747, \\\"ctggg\\\": 4820, \\\"ataag\\\": 6613, \\\"aaaga\\\": 9957, \\\"actgg\\\": 5040, \\\"gaaag\\\": 9417, \\\"gtaat\\\": 6722, \\\"gggag\\\": 7676, \\\"gtatg\\\": 9286, \\\"agcgc\\\": 5238, \\\"gagta\\\": 6575, \\\"gctgg\\\": 4598, \\\"tagca\\\": 5318, \\\"acagg\\\": 7466, \\\"tcaag\\\": 5984, \\\"gttca\\\": 5123, \\\"cttgt\\\": 2713, \\\"agggg\\\": 7955, \\\"gcttg\\\": 3680, \\\"actaa\\\": 5703, \\\"aatag\\\": 6586, \\\"gcaat\\\": 7877, \\\"aaggt\\\": 7266, \\\"agaaa\\\": 10181, \\\"aggtt\\\": 5065, \\\"aagaa\\\": 9802, \\\"ttcaa\\\": 5211, \\\"aatgc\\\": 10726, \\\"tacag\\\": 4924, \\\"cgcaa\\\": 7431, \\\"gacta\\\": 5340, \\\"taatg\\\": 9584, \\\"tgtta\\\": 4757, \\\"ctaat\\\": 5057, \\\"tcgac\\\": 3820, \\\"gcgca\\\": 6518, \\\"gggtt\\\": 5270, \\\"caagg\\\": 8023, \\\"gcaag\\\": 8031, \\\"gttac\\\": 4222, \\\"ttgtt\\\": 2548, \\\"aaggg\\\": 9098, \\\"caggc\\\": 5984, \\\"caaga\\\": 8288, \\\"caata\\\": 6469, \\\"aaagg\\\": 10209, \\\"ggtta\\\": 5740, \\\"ggttc\\\": 4531, \\\"atgct\\\": 7058, \\\"ggcgc\\\": 5600, \\\"ttaca\\\": 4596, \\\"atagc\\\": 4787, \\\"agcaa\\\": 8109, \\\"cgact\\\": 3888, \\\"aggcg\\\": 6655, \\\"ggggt\\\": 6241, \\\"tgctt\\\": 3348, \\\"aacaa\\\": 9239, \\\"aaccg\\\": 6369, \\\"tcgcg\\\": 4058, \\\"taaca\\\": 6468, \\\"aaaag\\\": 10595, \\\"cgcga\\\": 6149, \\\"gaatg\\\": 12327, \\\"taaga\\\": 6570, \\\"gatcg\\\": 5365, \\\"actta\\\": 4010, \\\"acaaa\\\": 9747, \\\"aaacc\\\": 6918, \\\"gagat\\\": 7243, \\\"gatct\\\": 3756, \\\"ctgca\\\": 4376, \\\"caaaa\\\": 10471, \\\"agatc\\\": 4886, \\\"aagag\\\": 7998, \\\"atctt\\\": 2965, \\\"gtaaa\\\": 8640, \\\"gctgc\\\": 3639, \\\"cgagt\\\": 4895, \\\"gcgag\\\": 6582, \\\"ccgct\\\": 3544, \\\"atgag\\\": 10990, \\\"agaga\\\": 7413, \\\"aatga\\\": 12722, \\\"taaac\\\": 6152, \\\"ttaag\\\": 5023, \\\"gactt\\\": 3902, \\\"cttaa\\\": 4238, \\\"accgc\\\": 4586, \\\"ttaac\\\": 4294, \\\"atcgc\\\": 3949, \\\"tgaga\\\": 7186, \\\"tgcag\\\": 5782, \\\"tctta\\\": 3066, \\\"agtaa\\\": 7250, \\\"agaat\\\": 8330, \\\"ggtca\\\": 7026, \\\"accta\\\": 4302, \\\"ggtcc\\\": 4710, \\\"aacct\\\": 4519, \\\"aggct\\\": 5102, \\\"taact\\\": 3941, \\\"gcgac\\\": 5516, \\\"ccaag\\\": 6130, \\\"tggaa\\\": 8737, \\\"tccgc\\\": 3372, \\\"tcagg\\\": 5682, \\\"gtgct\\\": 3573, \\\"gcttt\\\": 3073, \\\"catgg\\\": 10841, \\\"ggctt\\\": 4146, \\\"gctta\\\": 4061, \\\"gtcag\\\": 5892, \\\"ctttg\\\": 2864, \\\"ggaag\\\": 8581, \\\"agtgc\\\": 4821, \\\"cctaa\\\": 4710, \\\"aactg\\\": 5334, \\\"ttggt\\\": 3447, \\\"ccgcg\\\": 5030, \\\"ctaac\\\": 4329, \\\"accaa\\\": 6644, \\\"actgc\\\": 3893, \\\"ccatg\\\": 8035, \\\"agggt\\\": 6315, \\\"gacca\\\": 5852, \\\"atgga\\\": 12461, \\\"aagtg\\\": 6304, \\\"cgacc\\\": 3996, \\\"gaagt\\\": 6319, \\\"taacc\\\": 4387, \\\"gggtc\\\": 5923, \\\"tttgg\\\": 3727, \\\"tggtc\\\": 5102, \\\"aacag\\\": 7663, \\\"aaaac\\\": 9205, \\\"acaga\\\": 7133, \\\"cgccc\\\": 2189, \\\"acgcc\\\": 3680, \\\"tttct\\\": 2387, \\\"gacgc\\\": 5040, \\\"tatgg\\\": 9333, \\\"aaaca\\\": 9576, \\\"taaaa\\\": 8748, \\\"cccga\\\": 4423, \\\"gcccc\\\": 2910, \\\"tctaa\\\": 4406, \\\"gaccg\\\": 5573, \\\"ccccg\\\": 3661, \\\"ggcga\\\": 7654, \\\"actat\\\": 4879, \\\"gacga\\\": 6594, \\\"ccgac\\\": 4731, \\\"ctaaa\\\": 6233, \\\"cgcac\\\": 4445, \\\"agaag\\\": 7768, \\\"gggcg\\\": 6725, \\\"ttttc\\\": 2593, \\\"gacgg\\\": 6801, \\\"ctatg\\\": 7391, \\\"ggggc\\\": 6967, \\\"ccgca\\\": 5612, \\\"cacta\\\": 4605, \\\"aagga\\\": 9562, \\\"ggacg\\\": 6877, \\\"cgacg\\\": 4846, \\\"aggac\\\": 6850, \\\"gcaca\\\": 6513, \\\"ttcta\\\": 3143, \\\"cagaa\\\": 8032, \\\"gaagg\\\": 8631, \\\"atggg\\\": 12321, \\\"acgac\\\": 5055, \\\"caacc\\\": 5334, \\\"aaact\\\": 6157, \\\"caaac\\\": 7483, \\\"tcatc\\\": 3557, \\\"tcgat\\\": 4778, \\\"gataa\\\": 7539, \\\"cctcg\\\": 3377, \\\"gcaac\\\": 7049, \\\"tgcga\\\": 6561, \\\"ggacc\\\": 6024, \\\"tggac\\\": 6510, \\\"cgatg\\\": 9527, \\\"tctcg\\\": 3013, \\\"cggca\\\": 7394, \\\"ctcgt\\\": 2977, \\\"ataaa\\\": 8271, \\\"gatgg\\\": 11378, \\\"ccggc\\\": 6166, \\\"gactc\\\": 4404, \\\"ggcaa\\\": 9861, \\\"ctcat\\\": 4276, \\\"gtaac\\\": 5934, \\\"ctgcg\\\": 3778, \\\"cgata\\\": 5802, \\\"actca\\\": 4989, \\\"gcgat\\\": 6614, \\\"catct\\\": 3236, \\\"tcgta\\\": 4076, \\\"cgtaa\\\": 6184, \\\"ctcga\\\": 4223, \\\"accgg\\\": 6213, \\\"atctc\\\": 3162, \\\"cgccg\\\": 3931, \\\"agagg\\\": 7412, \\\"ggcag\\\": 7288, \\\"agtga\\\": 5880, \\\"ttaga\\\": 4914, \\\"aggca\\\": 8123, \\\"ccgta\\\": 4691, \\\"catta\\\": 4611, \\\"gccgt\\\": 3727, \\\"attag\\\": 4765, \\\"gaggc\\\": 6586, \\\"aatgg\\\": 13877, \\\"agagc\\\": 5588, \\\"cgggg\\\": 7177, \\\"gagcg\\\": 6259, \\\"gcatt\\\": 4499, \\\"gcagt\\\": 5255, \\\"gcgcc\\\": 3862, \\\"gtcaa\\\": 7425, \\\"gtgac\\\": 4736, \\\"atggt\\\": 9740, \\\"cccgg\\\": 4666, \\\"cagtg\\\": 4931, \\\"ccgcc\\\": 3412, \\\"ccggg\\\": 7998, \\\"tgacc\\\": 4781, \\\"tagag\\\": 5340, \\\"gcccg\\\": 3495, \\\"gggca\\\": 8645, \\\"ggcat\\\": 7689, \\\"cagtt\\\": 4100, \\\"tcagc\\\": 4172, \\\"cagcc\\\": 4018, \\\"ggatg\\\": 11421, \\\"caggg\\\": 7083, \\\"cgcat\\\": 5652, \\\"cgggt\\\": 5844, \\\"tgctg\\\": 3905, \\\"gctgt\\\": 3311, \\\"gtacc\\\": 4372, \\\"acgca\\\": 6142, \\\"ccgag\\\": 5312, \\\"gccga\\\": 5415, \\\"ctgtt\\\": 2753, \\\"tacgg\\\": 5122, \\\"gtaca\\\": 6257, \\\"catgc\\\": 8436, \\\"tttgt\\\": 2748, \\\"gcatg\\\": 10175, \\\"ttcag\\\": 4147, \\\"ggtac\\\": 5908, \\\"tgttc\\\": 3867, \\\"acggt\\\": 5329, \\\"agtac\\\": 5186, \\\"ttacg\\\": 3683, \\\"agccg\\\": 4679, \\\"taccg\\\": 4276, \\\"caatg\\\": 11503, \\\"cgtca\\\": 5385, \\\"gagag\\\": 6811, \\\"gtcat\\\": 5866, \\\"cgaca\\\": 6463, \\\"agagt\\\": 5871, \\\"acaag\\\": 8004, \\\"ctcaa\\\": 5320, \\\"aaatt\\\": 6069, \\\"gtcac\\\": 5217, \\\"aattg\\\": 4917, \\\"gacaa\\\": 9120, \\\"tgggt\\\": 5827, \\\"tggtg\\\": 5036, \\\"gcgtc\\\": 4528, \\\"cacga\\\": 6040, \\\"ggttt\\\": 4280, \\\"gaaat\\\": 9440, \\\"agtca\\\": 6343, \\\"tttca\\\": 3763, \\\"attgg\\\": 4664, \\\"tcaat\\\": 5785, \\\"gagtc\\\": 5087, \\\"tcacg\\\": 4548, \\\"tctca\\\": 3740, \\\"ggtgg\\\": 5536, \\\"gtttc\\\": 3434, \\\"gaggt\\\": 5978, \\\"tacat\\\": 5182, \\\"actac\\\": 4126, \\\"ccaac\\\": 5187, \\\"tgcat\\\": 5690, \\\"gtgcc\\\": 3715, \\\"taagg\\\": 6845, \\\"gagac\\\": 6292, \\\"cccca\\\": 3713, \\\"acatc\\\": 4754, \\\"tgccc\\\": 2982, \\\"atgca\\\": 10810, \\\"aacta\\\": 5862, \\\"gttaa\\\": 6054, \\\"aggtg\\\": 5705, \\\"agact\\\": 4791, \\\"cccaa\\\": 4946, \\\"ctaca\\\": 4627, \\\"atcat\\\": 5569, \\\"tcatg\\\": 8274, \\\"taatc\\\": 4186, \\\"gcata\\\": 6259, \\\"aatca\\\": 6706, \\\"ggtgc\\\": 4825, \\\"caact\\\": 4789, \\\"atcta\\\": 4279, \\\"cataa\\\": 6504, \\\"taagt\\\": 5058, \\\"ctaag\\\": 5203, \\\"agtta\\\": 5244, \\\"aagtt\\\": 5348, \\\"aagtc\\\": 5787, \\\"gaaca\\\": 8624, \\\"gtttg\\\": 3768, \\\"cgaag\\\": 6882, \\\"ggaac\\\": 8055, \\\"tttga\\\": 3676, \\\"attaa\\\": 5801, \\\"gtaag\\\": 6777, \\\"aatgt\\\": 10276, \\\"gatta\\\": 5309, \\\"ccgga\\\": 7908, \\\"tgaat\\\": 6768, \\\"gcgtt\\\": 4078, \\\"atgta\\\": 9580, \\\"ttccg\\\": 3364, \\\"agatt\\\": 4832, \\\"gtgca\\\": 5619, \\\"cggaa\\\": 8943, \\\"ttgaa\\\": 4964, \\\"cagat\\\": 6507, \\\"gcgaa\\\": 8313, \\\"tgtaa\\\": 6750, \\\"gttcc\\\": 3392, \\\"cgttt\\\": 3171, \\\"tggct\\\": 4548, \\\"ttctt\\\": 2280, \\\"cgaaa\\\": 8824, \\\"agtcg\\\": 4809, \\\"aaatg\\\": 14519, \\\"tcgtg\\\": 3569, \\\"ttggc\\\": 3638, \\\"cgttg\\\": 3483, \\\"ctcta\\\": 3146, \\\"tgact\\\": 4420, \\\"tgagc\\\": 4902, \\\"cttta\\\": 3150, \\\"cttct\\\": 2346, \\\"tggtt\\\": 4571, \\\"cgtga\\\": 5077, \\\"acgtt\\\": 3941, \\\"aaagt\\\": 7567, \\\"gttgg\\\": 4491, \\\"tttaa\\\": 4404, \\\"tcttt\\\": 2267, \\\"gttga\\\": 4672, \\\"acttc\\\": 3372, \\\"tgacg\\\": 5585, \\\"ctgag\\\": 4262, \\\"ggctc\\\": 4579, \\\"atgtt\\\": 7444, \\\"tgttg\\\": 3875, \\\"ttgac\\\": 3585, \\\"gtcgt\\\": 3763, \\\"gctct\\\": 2952, \\\"ggttg\\\": 4537, \\\"gaaaa\\\": 12022, \\\"taaat\\\": 7087, \\\"agcga\\\": 6776, \\\"ttaaa\\\": 6194, \\\"aagat\\\": 8369, \\\"gtcgc\\\": 3861, \\\"atgtc\\\": 7951, \\\"agata\\\": 6609, \\\"ctgaa\\\": 5301, \\\"gtcga\\\": 5455, \\\"gctag\\\": 4840, \\\"ctagc\\\": 3736, \\\"attac\\\": 4026, \\\"gctga\\\": 4822, \\\"tagcg\\\": 4643, \\\"cgaga\\\": 6874, \\\"tgtcg\\\": 4514, \\\"cgatt\\\": 3958, \\\"tactg\\\": 3430, \\\"ctgtc\\\": 3038, \\\"actgt\\\": 3653, \\\"ttact\\\": 2700, \\\"ggtcg\\\": 5316, \\\"cgcgc\\\": 4281, \\\"tcgct\\\": 2742, \\\"catgt\\\": 8142, \\\"gtggt\\\": 4386, \\\"cgcta\\\": 4429, \\\"aagca\\\": 7814, \\\"gactg\\\": 4746, \\\"ggggg\\\": 5657, \\\"ttcac\\\": 3733, \\\"atggc\\\": 10524, \\\"tggcg\\\": 6044, \\\"ccctt\\\": 2055, \\\"ccttc\\\": 2634, \\\"cccct\\\": 2319, \\\"ggact\\\": 5420, \\\"cacat\\\": 6037, \\\"ccccc\\\": 2189, \\\"caatc\\\": 5105, \\\"caggt\\\": 5465, \\\"ggcgg\\\": 6769, \\\"gcact\\\": 4280, \\\"cggtc\\\": 4873, \\\"gggac\\\": 7507, \\\"gagcc\\\": 3944, \\\"agcac\\\": 5068, \\\"agccc\\\": 2776, \\\"ctgta\\\": 3871, \\\"cttca\\\": 3729, \\\"aggtc\\\": 5537, \\\"gcggt\\\": 5377, \\\"tcaca\\\": 5352, \\\"actga\\\": 5025, \\\"atcag\\\": 5512, \\\"acatg\\\": 10821, \\\"tcccc\\\": 2340, \\\"tacaa\\\": 6549, \\\"taacg\\\": 5232, \\\"aacga\\\": 7475, \\\"caagt\\\": 5980, \\\"aagta\\\": 7253, \\\"gtccc\\\": 2718, \\\"catca\\\": 5266, \\\"tgtcc\\\": 3565, \\\"acgaa\\\": 7536, \\\"tataa\\\": 5659, \\\"aattc\\\": 4458, \\\"gccgg\\\": 5614, \\\"ttcct\\\": 2259, \\\"acatt\\\": 4420, \\\"tcctt\\\": 2160, \\\"attcc\\\": 3304, \\\"cctac\\\": 3241, \\\"tcaaa\\\": 7330, \\\"tgccg\\\": 4681, \\\"cttat\\\": 3641, \\\"cctta\\\": 3065, \\\"cattc\\\": 3545, \\\"cggcc\\\": 4712, \\\"atgcc\\\": 7261, \\\"agatg\\\": 11231, \\\"ttatg\\\": 7009, \\\"caaat\\\": 8355, \\\"ggcct\\\": 4133, \\\"atata\\\": 5247, \\\"gccta\\\": 4012, \\\"gatat\\\": 6282, \\\"attca\\\": 4939, \\\"ggaga\\\": 8250, \\\"gatgc\\\": 8969, \\\"tagac\\\": 4798, \\\"actct\\\": 3096, \\\"ataga\\\": 6368, \\\"ggaat\\\": 9035, \\\"catat\\\": 5486, \\\"atgcg\\\": 9967, \\\"gaatc\\\": 5958, \\\"tgcgc\\\": 4871, \\\"cgcgt\\\": 4332, \\\"tatag\\\": 4665, \\\"gcgcg\\\": 5367, \\\"tatgc\\\": 7261, \\\"ctgga\\\": 5064, \\\"atcac\\\": 4624, \\\"ctctc\\\": 2295, \\\"aacat\\\": 8033, \\\"acata\\\": 6253, \\\"cttga\\\": 3788, \\\"tcact\\\": 3430, \\\"gcgta\\\": 5680, \\\"aacgc\\\": 5944, \\\"gaccc\\\": 4327, \\\"tcgcc\\\": 2263, \\\"cgatc\\\": 4060, \\\"aaacg\\\": 8098, \\\"tgcaa\\\": 7853, \\\"actag\\\": 4777, \\\"gcaaa\\\": 10094, \\\"acaac\\\": 6630, \\\"acgcg\\\": 5719, \\\"cacaa\\\": 7619, \\\"cgcgg\\\": 5757, \\\"acccg\\\": 4652, \\\"ccgat\\\": 5454, \\\"atgac\\\": 9946, \\\"gatga\\\": 10944, \\\"tccaa\\\": 5066, \\\"gcatc\\\": 4826, \\\"agggc\\\": 6847, \\\"tcgga\\\": 5805, \\\"aatcg\\\": 5803, \\\"gtcca\\\": 4976, \\\"cacag\\\": 5977, \\\"cgttc\\\": 3430, \\\"ggaaa\\\": 11476, \\\"atcgg\\\": 5704, \\\"aaagc\\\": 7432, \\\"gaaac\\\": 8387, \\\"catcg\\\": 4510, \\\"aacgg\\\": 7869, \\\"atcga\\\": 5717, \\\"tcatt\\\": 3281, \\\"ccaaa\\\": 7714, \\\"ggcca\\\": 6618, \\\"gagtg\\\": 5515, \\\"atttt\\\": 3198, \\\"aggcc\\\": 5192, \\\"tgcct\\\": 3409, \\\"caaag\\\": 8604, \\\"ttttt\\\": 1863, \\\"aaggc\\\": 7511, \\\"cttac\\\": 2807, \\\"ttttg\\\": 2859, \\\"tagaa\\\": 6651, \\\"ttgta\\\": 3629, \\\"cattt\\\": 3324, \\\"caacg\\\": 6509, \\\"gccaa\\\": 6726, \\\"aaatc\\\": 6678, \\\"gaggg\\\": 7537, \\\"tcata\\\": 4756, \\\"acgat\\\": 6246, \\\"ggagg\\\": 7424, \\\"tcggg\\\": 5442, \\\"cggga\\\": 8171, \\\"acaca\\\": 6830, \\\"tgtca\\\": 5824, \\\"tctct\\\": 2099, \\\"catga\\\": 10215, \\\"agttg\\\": 4281, \\\"tctag\\\": 3590, \\\"ttctc\\\": 2502, \\\"accat\\\": 5318, \\\"ttgag\\\": 4095, \\\"tgaca\\\": 7065, \\\"gtgaa\\\": 6946, \\\"cggtg\\\": 4986, \\\"tagtt\\\": 3482, \\\"ctagt\\\": 3593, \\\"cggtt\\\": 4339, \\\"aacca\\\": 6923, \\\"gacag\\\": 7078, \\\"agcgg\\\": 6563, \\\"gttct\\\": 3099, \\\"aagcc\\\": 4866, \\\"aggga\\\": 8663, \\\"cgcct\\\": 2763, \\\"ttcat\\\": 4226, \\\"gagaa\\\": 9227, \\\"gagtt\\\": 4989, \\\"gaagc\\\": 6510, \\\"agttc\\\": 4120, \\\"gaata\\\": 7400, \\\"tggag\\\": 6710, \\\"cggcg\\\": 5703, \\\"atagg\\\": 6484, \\\"taggg\\\": 6126, \\\"gggaa\\\": 10274, \\\"gcctg\\\": 3659, \\\"acgga\\\": 7475, \\\"cctgg\\\": 4169, \\\"gggtg\\\": 5618, \\\"ccacg\\\": 4704, \\\"ggtga\\\": 6324, \\\"ccctc\\\": 2465, \\\"tccac\\\": 3573, \\\"tgcgg\\\": 6221, \\\"cgcag\\\": 5500, \\\"gattc\\\": 4161, \\\"gtgat\\\": 5595, \\\"ctcgc\\\": 3117, \\\"tcgca\\\": 4438, \\\"cagtc\\\": 4604, \\\"acccc\\\": 3584, \\\"tgatt\\\": 4238, \\\"gtagc\\\": 4539, \\\"tagct\\\": 3313, \\\"agctg\\\": 4204, \\\"ccact\\\": 3524, \\\"agtag\\\": 5732, \\\"acagc\\\": 5310, \\\"tatgt\\\": 7230, \\\"cggat\\\": 6993, \\\"gtcgg\\\": 5511, \\\"cagcg\\\": 5459, \\\"atatg\\\": 9574, \\\"tagta\\\": 4901, \\\"tggcc\\\": 4865, \\\"ccagt\\\": 4264, \\\"ggtat\\\": 6789, \\\"agcgt\\\": 5016, \\\"tagtg\\\": 4162, \\\"gcagc\\\": 5181, \\\"ggcac\\\": 6476, \\\"cgtct\\\": 3181, \\\"cacca\\\": 5302, \\\"cttag\\\": 3685, \\\"gtggc\\\": 4820, \\\"ccaat\\\": 6059, \\\"gccag\\\": 5525, \\\"gcacc\\\": 4854, \\\"ttagt\\\": 3605, \\\"tgcca\\\": 5391, \\\"gtctt\\\": 3129, \\\"agtgg\\\": 5659, \\\"gccat\\\": 5001, \\\"gcggc\\\": 5749, \\\"tagcc\\\": 3272, \\\"ctttc\\\": 2561, \\\"tttcg\\\": 3063, \\\"tcggc\\\": 4258, \\\"agcct\\\": 3345, \\\"ctaga\\\": 5018, \\\"gttag\\\": 4783, \\\"ttcgg\\\": 4155, \\\"ctacc\\\": 3249, \\\"tagat\\\": 5499, \\\"cggct\\\": 4423, \\\"cctag\\\": 3989, \\\"ccata\\\": 4577, \\\"tacct\\\": 2971, \\\"ttagg\\\": 4770, \\\"ttagc\\\": 3532, \\\"tacca\\\": 4536, \\\"accag\\\": 5687, \\\"tagga\\\": 6393, \\\"ttacc\\\": 3105, \\\"caaca\\\": 7404, \\\"ggcgt\\\": 5129, \\\"cggag\\\": 6527, \\\"aatat\\\": 6859, \\\"gatgt\\\": 8570, \\\"cgtat\\\": 5046, \\\"caatt\\\": 4673, \\\"tcccg\\\": 3179, \\\"ggaca\\\": 8669, \\\"cgtcc\\\": 3194, \\\"atccc\\\": 3150, \\\"gtatc\\\": 4364, \\\"tatcc\\\": 3191, \\\"gcgga\\\": 7323, \\\"aatta\\\": 5789, \\\"aaaaa\\\": 9385, \\\"tgagt\\\": 5484, \\\"gtgag\\\": 5512, \\\"cggac\\\": 6260, \\\"cagag\\\": 6375, \\\"cgaat\\\": 7021, \\\"tgagg\\\": 6983, \\\"gatcc\\\": 3902, \\\"ggatc\\\": 5664, \\\"atccg\\\": 4383, \\\"ttgtc\\\": 2914, \\\"agcca\\\": 5377, \\\"ggtct\\\": 4199, \\\"acttg\\\": 3734, \\\"cactt\\\": 3283, \\\"tgatg\\\": 7795, \\\"cttcg\\\": 3034, \\\"tcttc\\\": 2439, \\\"aggta\\\": 6976, \\\"aaaat\\\": 10742, \\\"gacac\\\": 6269, \\\"agtct\\\": 4010, \\\"aatct\\\": 4382, \\\"gagga\\\": 7961, \\\"ccaga\\\": 6112, \\\"tctga\\\": 3822, \\\"ttgat\\\": 4035, \\\"gtctg\\\": 3866, \\\"ccagg\\\": 5847, \\\"ttcgc\\\": 2568, \\\"atatt\\\": 3978, \\\"tattt\\\": 2925, \\\"ttgca\\\": 4036, \\\"gagca\\\": 6804, \\\"tttgc\\\": 2887, \\\"cattg\\\": 3903, \\\"accga\\\": 5991, \\\"tttta\\\": 3215, \\\"agcat\\\": 6670, \\\"gattg\\\": 4553, \\\"tgcgt\\\": 4694, \\\"gacat\\\": 7131, \\\"ttgcg\\\": 3792, \\\"gcttc\\\": 3305, \\\"attgc\\\": 3734, \\\"agctt\\\": 3582, \\\"tttag\\\": 3700, \\\"gagct\\\": 4326, \\\"gtaga\\\": 6278, \\\"acgta\\\": 5473, \\\"cgtag\\\": 4675, \\\"aacgt\\\": 5666, \\\"attcg\\\": 3693, \\\"catag\\\": 5363, \\\"gtata\\\": 5614, \\\"cagga\\\": 7616, \\\"tggca\\\": 7290, \\\"acttt\\\": 3070, \\\"gcagg\\\": 7039, \\\"aggag\\\": 7021, \\\"aactt\\\": 4342, \\\"agaac\\\": 7118, \\\"tttac\\\": 3206, \\\"tgggc\\\": 6214, \\\"gaact\\\": 5530, \\\"tactc\\\": 3017, \\\"gttta\\\": 4389, \\\"tgtac\\\": 4713, \\\"agttt\\\": 4052, \\\"gtacg\\\": 5210, \\\"acgag\\\": 6046, \\\"tattg\\\": 3428, \\\"ctttt\\\": 2242, \\\"tgata\\\": 6062, \\\"attgt\\\": 3565, \\\"tacga\\\": 5091, \\\"tcgag\\\": 4780, \\\"gtcct\\\": 2969, \\\"ctggc\\\": 3975, \\\"cctca\\\": 3983, \\\"tcctc\\\": 2315, \\\"gaaga\\\": 8605, \\\"ggcta\\\": 5897, \\\"agacc\\\": 4920, \\\"actcc\\\": 3415, \\\"tatcg\\\": 3900, \\\"cactc\\\": 3700, \\\"ctatc\\\": 3176, \\\"gtact\\\": 3968, \\\"gctat\\\": 4937, \\\"agcag\\\": 6124, \\\"caagc\\\": 6033, \\\"cgtac\\\": 4153, \\\"cagac\\\": 5567, \\\"cccgc\\\": 3569, \\\"cccgt\\\": 3062, \\\"ggccc\\\": 3888, \\\"atcaa\\\": 6661, \\\"gcaga\\\": 7322, \\\"tgtat\\\": 5053, \\\"acgct\\\": 3826, \\\"gctaa\\\": 5953, \\\"ttcca\\\": 3713, \\\"ctgtg\\\": 3125, \\\"gtgcg\\\": 5066, \\\"tgtgc\\\": 4337, \\\"tatat\\\": 4549, \\\"tcggt\\\": 4108, \\\"tggta\\\": 6233, \\\"gaacg\\\": 7242, \\\"attat\\\": 4852, \\\"tgaac\\\": 6596, \\\"ttata\\\": 3994, \\\"caccg\\\": 5010, \\\"tccga\\\": 4252, \\\"tcgaa\\\": 5989, \\\"ctcac\\\": 3695, \\\"tcacc\\\": 3713, \\\"tctgg\\\": 3640, \\\"accgt\\\": 4246, \\\"acggg\\\": 6928, \\\"tatta\\\": 3942, \\\"ctgct\\\": 2758, \\\"gctcg\\\": 4136, \\\"tcgtt\\\": 2966, \\\"cacgc\\\": 4623, \\\"cgtgc\\\": 3973, \\\"atgat\\\": 8869, \\\"ggtag\\\": 5978, \\\"gtagg\\\": 6188, \\\"gggta\\\": 7307, \\\"gcacg\\\": 5467, \\\"taggc\\\": 5092, \\\"cgctt\\\": 3141, \\\"ttaat\\\": 4747, \\\"agcta\\\": 4999, \\\"gctca\\\": 4905, \\\"aaata\\\": 8223, \\\"cctgc\\\": 3188, \\\"ataac\\\": 5670, \\\"gacct\\\": 3865, \\\"tacgc\\\": 3795, \\\"tccag\\\": 4281, \\\"atcca\\\": 4734, \\\"agaca\\\": 7610, \\\"aatcc\\\": 4750, \\\"attga\\\": 4687, \\\"gttat\\\": 4821, \\\"ggctg\\\": 4675, \\\"ctctg\\\": 2868, \\\"taatt\\\": 3810, \\\"tctgt\\\": 2779, \\\"atact\\\": 3815, \\\"tccat\\\": 3958, \\\"ctcca\\\": 3650, \\\"gctcc\\\": 3238, \\\"tactt\\\": 2779, \\\"taggt\\\": 4751, \\\"aggaa\\\": 9560, \\\"catac\\\": 4552, \\\"agctc\\\": 3786, \\\"tctcc\\\": 2433, \\\"ctcgg\\\": 4403, \\\"cctat\\\": 3874, \\\"gtctc\\\": 3463, \\\"ctcct\\\": 2279, \\\"cagct\\\": 3876, \\\"cacct\\\": 3463, \\\"tgcac\\\": 5257, \\\"tcctg\\\": 2926, \\\"ctgcc\\\": 2824, \\\"gtagt\\\": 4443, \\\"attct\\\": 3026, \\\"accct\\\": 3043, \\\"cgctc\\\": 3296, \\\"cctgt\\\": 2974, \\\"gtatt\\\": 3870, \\\"aatac\\\": 5773, \\\"taccc\\\": 3180, \\\"ccctg\\\": 2964, \\\"atacc\\\": 4364, \\\"tgtag\\\": 5132, \\\"ttctg\\\": 2804, \\\"tattc\\\": 3062, \\\"aagct\\\": 5109, \\\"ctagg\\\": 5006, \\\"tggat\\\": 6492, \\\"acacc\\\": 4980, \\\"caccc\\\": 3909, \\\"aacac\\\": 6710, \\\"cgagc\\\": 4797, \\\"acgtc\\\": 4303, \\\"ggtgt\\\": 4551, \\\"acctt\\\": 3063, \\\"ctgac\\\": 3946, \\\"gtgtt\\\": 3580, \\\"cacgt\\\": 4354, \\\"acggc\\\": 5826, \\\"actcg\\\": 4069, \\\"acagt\\\": 5585, \\\"acacg\\\": 6054, \\\"cgaac\\\": 5996, \\\"cagta\\\": 5913, \\\"gtgga\\\": 6324, \\\"ctata\\\": 4135, \\\"acctc\\\": 3555, \\\"tcagt\\\": 4312, \\\"tctat\\\": 3723, \\\"ctccg\\\": 3351, \\\"gcctc\\\": 3229, \\\"tcgtc\\\": 3125, \\\"tatac\\\": 3944, \\\"gccgc\\\": 4241, \\\"cctcc\\\": 2734, \\\"ataca\\\": 6136, \\\"atcgt\\\": 4045, \\\"gtcta\\\": 4385, \\\"ccgaa\\\": 6650, \\\"tgttt\\\": 3561, \\\"acaat\\\": 7790, \\\"cagca\\\": 6194, \\\"gcggg\\\": 6874, \\\"gttgc\\\": 3665, \\\"cgggc\\\": 6250, \\\"ctctt\\\": 2273, \\\"cctct\\\": 2381, \\\"atcct\\\": 3063, \\\"tcttg\\\": 2745, \\\"ctgat\\\": 4420, \\\"aggat\\\": 7817, \\\"atatc\\\": 4205, \\\"atgtg\\\": 8914, \\\"ataat\\\": 6655, \\\"tgtgg\\\": 5316, \\\"ggagc\\\": 6024, \\\"ggccg\\\": 5619, \\\"ccgtt\\\": 3338, \\\"tgcta\\\": 4723, \\\"tctgc\\\": 2913, \\\"gatca\\\": 5953, \\\"tgaag\\\": 7064, \\\"gggcc\\\": 5502, \\\"cctga\\\": 4164, \\\"cccat\\\": 3555, \\\"aaccc\\\": 4808, \\\"cccta\\\": 3068, \\\"tgctc\\\": 3678, \\\"ctccc\\\": 2549, \\\"cgtcg\\\": 4031, \\\"ccgtc\\\": 3739, \\\"tccgt\\\": 3195, \\\"ccttg\\\": 2915, \\\"ttggg\\\": 4458, \\\"cttgg\\\": 3736, \\\"gggct\\\": 5334, \\\"gcgtg\\\": 4831, \\\"taaag\\\": 7082, \\\"tcaac\\\": 5224, \\\"acctg\\\": 3801, \\\"cgcca\\\": 4589, \\\"ctggt\\\": 3685, \\\"ccatc\\\": 3614, \\\"gccct\\\": 2246, \\\"ccacc\\\": 4070, \\\"cccac\\\": 3640, \\\"tatca\\\": 4727, \\\"ttatc\\\": 3219, \\\"accca\\\": 4869, \\\"tcaga\\\": 5700, \\\"gtgta\\\": 4880, \\\"agtgt\\\": 4443, \\\"ctatt\\\": 2909, \\\"catcc\\\": 3731, \\\"aactc\\\": 4642, \\\"ccttt\\\": 2370, \\\"atctg\\\": 3744, \\\"tgatc\\\": 4592, \\\"tacac\\\": 4748, \\\"cccag\\\": 4277, \\\"ctact\\\": 2817, \\\"tacta\\\": 3922, \\\"gaatt\\\": 5368, \\\"ctcag\\\": 4423, \\\"gaacc\\\": 6097, \\\"tccta\\\": 3088, \\\"accac\\\": 4767, \\\"gctac\\\": 4133, \\\"ttccc\\\": 2363, \\\"cttcc\\\": 2602, \\\"cgtgt\\\": 3646, \\\"gtgtg\\\": 4140, \\\"gatac\\\": 5422, \\\"attta\\\": 4352, \\\"aattt\\\": 4442, \\\"ttgct\\\": 2512, \\\"tgtct\\\": 3551, \\\"gccca\\\": 3257, \\\"ttgga\\\": 5010, \\\"cttgc\\\": 2922, \\\"atacg\\\": 5114, \\\"gttcg\\\": 4141, \\\"cacgg\\\": 5983, \\\"tacgt\\\": 3774, \\\"tccct\\\": 2068, \\\"ttgcc\\\": 2725, \\\"tttat\\\": 3673, \\\"cgtta\\\": 4314, \\\"gcctt\\\": 2814, \\\"tctac\\\": 3053, \\\"tgtga\\\": 5605, \\\"ggatt\\\": 5168, \\\"tgtgt\\\": 3939, \\\"ccgtg\\\": 4150, \\\"ttcga\\\": 4135, \\\"cgagg\\\": 6349, \\\"ctacg\\\": 3890, \\\"tccca\\\": 3121, \\\"ttatt\\\": 2770, \\\"ccagc\\\": 4696, \\\"atttc\\\": 3311, \\\"ccatt\\\": 3172, \\\"ttgtg\\\": 3211, \\\"gtgtc\\\": 3845, \\\"ttcgt\\\": 2992, \\\"gattt\\\": 3995, \\\"gtttt\\\": 3311, \\\"tatct\\\": 2923, \\\"gttgt\\\": 3360, \\\"atttg\\\": 3649, \\\"gccac\\\": 4761, \\\"tttcc\\\": 2528}\", \"index_docs\": \"{\\\"59\\\": 8949, \\\"160\\\": 7205, \\\"349\\\": 5791, \\\"283\\\": 6218, \\\"524\\\": 4875, \\\"834\\\": 3625, \\\"704\\\": 4146, \\\"94\\\": 8076, \\\"4\\\": 12874, \\\"357\\\": 5746, \\\"571\\\": 4719, \\\"53\\\": 9154, \\\"528\\\": 4847, \\\"610\\\": 4575, \\\"386\\\": 5515, \\\"168\\\": 7170, \\\"104\\\": 7941, \\\"755\\\": 3907, \\\"774\\\": 3836, \\\"192\\\": 6925, \\\"167\\\": 7161, \\\"420\\\": 5031, \\\"91\\\": 8124, \\\"569\\\": 4728, \\\"93\\\": 7961, \\\"304\\\": 6054, \\\"501\\\": 4977, \\\"289\\\": 6130, \\\"55\\\": 9228, \\\"689\\\": 4198, \\\"382\\\": 5604, \\\"258\\\": 6344, \\\"297\\\": 6133, \\\"624\\\": 4496, \\\"564\\\": 4747, \\\"540\\\": 4820, \\\"228\\\": 6613, \\\"32\\\": 9957, \\\"487\\\": 5040, \\\"44\\\": 9417, \\\"214\\\": 6722, \\\"119\\\": 7676, \\\"52\\\": 9286, \\\"448\\\": 5238, \\\"235\\\": 6575, \\\"598\\\": 4598, \\\"436\\\": 5318, \\\"138\\\": 7466, \\\"319\\\": 5984, \\\"463\\\": 5123, \\\"985\\\": 2713, \\\"105\\\": 7955, \\\"812\\\": 3680, \\\"360\\\": 5703, \\\"233\\\": 6586, \\\"111\\\": 7877, \\\"153\\\": 7266, \\\"26\\\": 10181, \\\"483\\\": 5065, \\\"33\\\": 9802, \\\"453\\\": 5211, \\\"22\\\": 10726, \\\"511\\\": 4924, \\\"141\\\": 7431, \\\"432\\\": 5340, \\\"47\\\": 9584, \\\"559\\\": 4757, \\\"479\\\": 5057, \\\"779\\\": 3820, \\\"238\\\": 6518, \\\"444\\\": 5270, \\\"99\\\": 8023, \\\"96\\\": 8031, \\\"685\\\": 4222, \\\"992\\\": 2548, \\\"56\\\": 9098, \\\"312\\\": 5984, \\\"84\\\": 8288, \\\"251\\\": 6469, \\\"27\\\": 10209, \\\"356\\\": 5740, \\\"619\\\": 4531, \\\"184\\\": 7058, \\\"385\\\": 5600, \\\"599\\\": 4596, \\\"549\\\": 4787, \\\"87\\\": 8109, \\\"762\\\": 3888, \\\"220\\\": 6655, \\\"279\\\": 6241, \\\"876\\\": 3348, \\\"43\\\": 9239, \\\"256\\\": 6369, \\\"721\\\": 4058, \\\"248\\\": 6468, \\\"21\\\": 10595, \\\"292\\\": 6149, \\\"7\\\": 12327, \\\"237\\\": 6570, \\\"421\\\": 5365, \\\"729\\\": 4010, \\\"36\\\": 9747, \\\"191\\\": 6918, \\\"158\\\": 7243, \\\"790\\\": 3756, \\\"649\\\": 4376, \\\"23\\\": 10471, \\\"519\\\": 4886, \\\"103\\\": 7998, \\\"952\\\": 2965, \\\"70\\\": 8640, \\\"819\\\": 3639, \\\"515\\\": 4895, \\\"224\\\": 6582, \\\"854\\\": 3544, \\\"16\\\": 10990, \\\"107\\\": 7413, \\\"5\\\": 12722, \\\"291\\\": 6152, \\\"492\\\": 5023, \\\"753\\\": 3902, \\\"683\\\": 4238, \\\"601\\\": 4586, \\\"670\\\": 4294, \\\"745\\\": 3949, \\\"161\\\": 7186, \\\"346\\\": 5782, \\\"933\\\": 3066, \\\"152\\\": 7250, \\\"82\\\": 8330, \\\"183\\\": 7026, \\\"663\\\": 4302, \\\"572\\\": 4710, \\\"623\\\": 4519, \\\"469\\\": 5102, \\\"746\\\": 3941, \\\"401\\\": 5516, \\\"296\\\": 6130, \\\"65\\\": 8737, \\\"875\\\": 3372, \\\"370\\\": 5682, \\\"850\\\": 3573, \\\"930\\\": 3073, \\\"20\\\": 10841, \\\"705\\\": 4146, \\\"720\\\": 4061, \\\"330\\\": 5892, \\\"966\\\": 2864, \\\"73\\\": 8581, \\\"533\\\": 4821, \\\"574\\\": 4710, \\\"427\\\": 5334, \\\"863\\\": 3447, \\\"488\\\": 5030, \\\"655\\\": 4329, \\\"222\\\": 6644, \\\"754\\\": 3893, \\\"106\\\": 8035, \\\"262\\\": 6315, \\\"337\\\": 5852, \\\"6\\\": 12461, \\\"265\\\": 6304, \\\"732\\\": 3996, \\\"261\\\": 6319, \\\"645\\\": 4387, \\\"327\\\": 5923, \\\"798\\\": 3727, \\\"471\\\": 5102, \\\"124\\\": 7663, \\\"50\\\": 9205, \\\"165\\\": 7133, \\\"1020\\\": 2189, \\\"820\\\": 3680, \\\"1004\\\": 2387, \\\"485\\\": 5040, \\\"51\\\": 9333, \\\"38\\\": 9576, \\\"64\\\": 8748, \\\"632\\\": 4423, \\\"960\\\": 2910, \\\"642\\\": 4406, \\\"387\\\": 5573, \\\"822\\\": 3661, \\\"122\\\": 7654, \\\"520\\\": 4879, \\\"215\\\": 6594, \\\"570\\\": 4731, \\\"276\\\": 6233, \\\"627\\\": 4445, \\\"109\\\": 7768, \\\"212\\\": 6725, \\\"991\\\": 2593, \\\"200\\\": 6801, \\\"149\\\": 7391, \\\"187\\\": 6967, \\\"384\\\": 5612, \\\"600\\\": 4605, \\\"40\\\": 9562, \\\"193\\\": 6877, \\\"508\\\": 4846, \\\"199\\\": 6850, \\\"239\\\": 6513, \\\"917\\\": 3143, \\\"97\\\": 8032, \\\"67\\\": 8631, \\\"8\\\": 12321, \\\"466\\\": 5055, \\\"422\\\": 5334, \\\"293\\\": 6157, \\\"132\\\": 7483, \\\"836\\\": 3557, \\\"545\\\": 4778, \\\"131\\\": 7539, \\\"873\\\": 3377, \\\"176\\\": 7049, \\\"231\\\": 6561, \\\"307\\\": 6024, \\\"245\\\": 6510, \\\"48\\\": 9527, \\\"943\\\": 3013, \\\"144\\\": 7394, \\\"947\\\": 2977, \\\"80\\\": 8271, \\\"13\\\": 11378, \\\"284\\\": 6166, \\\"641\\\": 4404, \\\"34\\\": 9861, \\\"676\\\": 4276, \\\"325\\\": 5934, \\\"787\\\": 3778, \\\"347\\\": 5802, \\\"493\\\": 4989, \\\"229\\\": 6614, \\\"896\\\": 3236, \\\"717\\\": 4076, \\\"286\\\": 6184, \\\"686\\\": 4223, \\\"280\\\": 6213, \\\"912\\\": 3162, \\\"736\\\": 3931, \\\"143\\\": 7412, \\\"148\\\": 7288, \\\"331\\\": 5880, \\\"510\\\": 4914, \\\"88\\\": 8123, \\\"581\\\": 4691, \\\"595\\\": 4611, \\\"803\\\": 3727, \\\"551\\\": 4765, \\\"232\\\": 6586, \\\"2\\\": 13877, \\\"392\\\": 5588, \\\"166\\\": 7177, \\\"266\\\": 6259, \\\"625\\\": 4499, \\\"447\\\": 5255, \\\"764\\\": 3862, \\\"140\\\": 7425, \\\"565\\\": 4736, \\\"41\\\": 9740, \\\"584\\\": 4666, \\\"509\\\": 4931, \\\"861\\\": 3412, \\\"102\\\": 7998, \\\"552\\\": 4781, \\\"426\\\": 5340, \\\"857\\\": 3495, \\\"71\\\": 8645, \\\"120\\\": 7689, \\\"714\\\": 4100, \\\"694\\\": 4172, \\\"727\\\": 4018, \\\"12\\\": 11421, \\\"177\\\": 7083, \\\"375\\\": 5652, \\\"338\\\": 5844, \\\"752\\\": 3905, \\\"884\\\": 3311, \\\"650\\\": 4372, \\\"290\\\": 6142, \\\"443\\\": 5312, \\\"415\\\": 5415, \\\"983\\\": 2753, \\\"464\\\": 5122, \\\"267\\\": 6257, \\\"79\\\": 8436, \\\"982\\\": 2748, \\\"31\\\": 10175, \\\"701\\\": 4147, \\\"328\\\": 5908, \\\"772\\\": 3867, \\\"437\\\": 5329, \\\"459\\\": 5186, \\\"814\\\": 3683, \\\"587\\\": 4679, \\\"674\\\": 4276, \\\"11\\\": 11503, \\\"418\\\": 5385, \\\"159\\\": 6811, \\\"332\\\": 5866, \\\"250\\\": 6463, \\\"335\\\": 5871, \\\"100\\\": 8004, \\\"434\\\": 5320, \\\"303\\\": 6069, \\\"452\\\": 5217, \\\"513\\\": 4917, \\\"54\\\": 9120, \\\"336\\\": 5827, \\\"474\\\": 5036, \\\"617\\\": 4528, \\\"311\\\": 6040, \\\"671\\\": 4280, \\\"46\\\": 9440, \\\"254\\\": 6343, \\\"789\\\": 3763, \\\"586\\\": 4664, \\\"351\\\": 5785, \\\"472\\\": 5087, \\\"614\\\": 4548, \\\"801\\\": 3740, \\\"379\\\": 5536, \\\"865\\\": 3434, \\\"322\\\": 5978, \\\"457\\\": 5182, \\\"696\\\": 4126, \\\"456\\\": 5187, \\\"362\\\": 5690, \\\"807\\\": 3715, \\\"202\\\": 6845, \\\"268\\\": 6292, \\\"808\\\": 3713, \\\"561\\\": 4754, \\\"949\\\": 2982, \\\"18\\\": 10810, \\\"334\\\": 5862, \\\"299\\\": 6054, \\\"363\\\": 5705, \\\"548\\\": 4791, \\\"506\\\": 4946, \\\"594\\\": 4627, \\\"372\\\": 5569, \\\"86\\\": 8274, \\\"691\\\": 4186, \\\"277\\\": 6259, \\\"209\\\": 6706, \\\"541\\\": 4825, \\\"553\\\": 4789, \\\"669\\\": 4279, \\\"246\\\": 6504, \\\"476\\\": 5058, 