"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 143104, \"word_counts\": \"{\\\"cctcc\\\": 4753, \\\"ctcct\\\": 3578, \\\"tcctg\\\": 4159, \\\"cctga\\\": 5269, \\\"ctgac\\\": 5559, \\\"tgaca\\\": 5207, \\\"gacag\\\": 9233, \\\"acaga\\\": 9967, \\\"cagag\\\": 9556, \\\"agaga\\\": 9819, \\\"gagat\\\": 5613, \\\"agata\\\": 8642, \\\"gataa\\\": 9032, \\\"ataaa\\\": 10603, \\\"taaag\\\": 10382, \\\"aaagg\\\": 14392, \\\"aaggg\\\": 13969, \\\"agggt\\\": 10032, \\\"gggta\\\": 9573, \\\"ggtac\\\": 7770, \\\"gtacg\\\": 7165, \\\"tacgt\\\": 5697, \\\"acgta\\\": 7601, \\\"cgtaa\\\": 8596, \\\"gtaag\\\": 9505, \\\"taaga\\\": 8693, \\\"aagaa\\\": 12396, \\\"agaaa\\\": 12941, \\\"gaaag\\\": 12359, \\\"aaaga\\\": 13057, \\\"aagat\\\": 6938, \\\"agatc\\\": 7036, \\\"gatct\\\": 4746, \\\"atctc\\\": 4712, \\\"tctca\\\": 4644, \\\"ctcaa\\\": 7155, \\\"tcaag\\\": 9061, \\\"caagg\\\": 12547, \\\"aagga\\\": 12257, \\\"aggag\\\": 10755, \\\"ggagc\\\": 8184, \\\"gagct\\\": 5757, \\\"agctg\\\": 6566, \\\"gctgc\\\": 4991, \\\"ctgcc\\\": 4232, \\\"tgcca\\\": 4197, \\\"ccgat\\\": 4715, \\\"cgata\\\": 7578, \\\"gatag\\\": 7908, \\\"atagt\\\": 6886, \\\"tagtt\\\": 5037, \\\"agttg\\\": 5874, \\\"gttgg\\\": 5864, \\\"ttggc\\\": 5342, \\\"tggcc\\\": 4973, \\\"ggcca\\\": 9234, \\\"gccaa\\\": 8434, \\\"ccaag\\\": 9811, \\\"caagt\\\": 8455, \\\"aagtg\\\": 9194, \\\"agtgc\\\": 7179, \\\"gtgca\\\": 6675, \\\"tgcag\\\": 5005, \\\"gcagc\\\": 7547, \\\"cagca\\\": 8683, \\\"agcaa\\\": 11272, \\\"gcaaa\\\": 12468, \\\"caaac\\\": 10975, \\\"aaacg\\\": 11880, \\\"aacgc\\\": 8816, \\\"acgcg\\\": 8468, \\\"cgcga\\\": 8255, \\\"gcgag\\\": 8998, \\\"cgagg\\\": 10242, \\\"gaggt\\\": 8681, \\\"aggta\\\": 9890, \\\"ggtaa\\\": 10112, \\\"taagc\\\": 7644, \\\"aagcg\\\": 10893, \\\"agcgg\\\": 10065, \\\"gcggg\\\": 10485, \\\"cgggc\\\": 11163, \\\"gggcg\\\": 10628, \\\"ggcgt\\\": 7892, \\\"gcgtg\\\": 7125, \\\"cgtgg\\\": 7611, \\\"gtggt\\\": 5616, \\\"tggtg\\\": 4068, \\\"ggtgc\\\": 7023, \\\"gtgcg\\\": 7174, \\\"tgcgc\\\": 4392, \\\"tgagt\\\": 4534, \\\"gagta\\\": 7914, \\\"agtat\\\": 5000, \\\"gtatc\\\": 5777, \\\"tatca\\\": 6174, \\\"atcac\\\": 7181, \\\"tcact\\\": 4873, \\\"cactg\\\": 6256, \\\"actgc\\\": 5648, \\\"ctgca\\\": 5634, \\\"tgcat\\\": 2943, \\\"gcata\\\": 7282, \\\"catag\\\": 7732, \\\"atagg\\\": 9489, \\\"taggg\\\": 9488, \\\"agggc\\\": 11514, \\\"gggca\\\": 11454, \\\"ggcaa\\\": 12523, \\\"gcaag\\\": 10894, \\\"aaggc\\\": 11729, \\\"aggca\\\": 11161, \\\"gcaac\\\": 9644, \\\"caacc\\\": 8156, \\\"aaccg\\\": 9466, \\\"accgc\\\": 7275, \\\"ccgcg\\\": 7949, \\\"cgcgt\\\": 6453, \\\"gcgtc\\\": 6417, \\\"cgtca\\\": 7738, \\\"gtcag\\\": 8199, \\\"tcagc\\\": 6572, \\\"cagct\\\": 5737, \\\"agctt\\\": 4791, \\\"gctta\\\": 4773, \\\"cttag\\\": 5603, \\\"ttaga\\\": 6086, \\\"tagaa\\\": 9280, \\\"agaac\\\": 10583, \\\"gaact\\\": 7116, \\\"aactg\\\": 7906, \\\"actgg\\\": 7716, \\\"ctgga\\\": 7032, \\\"tggag\\\": 6309, \\\"ggagg\\\": 11109, \\\"gcgaa\\\": 10216, \\\"cgaat\\\": 6166, \\\"gaata\\\": 8679, \\\"aataa\\\": 10822, \\\"ataat\\\": 5757, \\\"taatt\\\": 5498, \\\"aattc\\\": 5973, \\\"attct\\\": 4339, \\\"ttctc\\\": 3495, \\\"tctcg\\\": 4420, \\\"ctcgt\\\": 4464, \\\"tcgta\\\": 5513, \\\"cgtag\\\": 7373, \\\"gtagg\\\": 8535, \\\"tagga\\\": 8076, \\\"aggac\\\": 10088, \\\"ggact\\\": 6827, \\\"gactc\\\": 5921, \\\"actca\\\": 6598, \\\"caagc\\\": 9705, \\\"agcgc\\\": 8019, \\\"gcgca\\\": 8318, \\\"cgcaa\\\": 10147, \\\"gggtt\\\": 7316, \\\"ggttg\\\": 5876, \\\"gttgc\\\": 4487, \\\"ttgcg\\\": 5152, \\\"tgcgt\\\": 4018, \\\"cgtgc\\\": 6033, \\\"cgtga\\\": 7209, \\\"gtgaa\\\": 8394, \\\"tgaaa\\\": 7087, \\\"aaagt\\\": 10970, \\\"ccggg\\\": 12876, \\\"cgggt\\\": 9555, \\\"gggtg\\\": 8526, \\\"ggtga\\\": 7868, \\\"gtgac\\\": 6609, \\\"gacaa\\\": 10574, \\\"acaac\\\": 10128, \\\"caaca\\\": 10197, \\\"aacac\\\": 10076, \\\"acact\\\": 6290, \\\"cactt\\\": 4535, \\\"acttc\\\": 4702, \\\"cttcc\\\": 3739, \\\"ttcca\\\": 4696, \\\"tccac\\\": 5403, \\\"ccact\\\": 5323, \\\"cactc\\\": 5497, \\\"ctcag\\\": 6523, \\\"tcagt\\\": 5781, \\\"cagtc\\\": 6804, \\\"agtcc\\\": 6358, \\\"gtccg\\\": 6388, \\\"tccgt\\\": 5052, \\\"ccgta\\\": 6680, \\\"gtaga\\\": 7482, \\\"gaaca\\\": 10117, \\\"aacag\\\": 11108, \\\"acagt\\\": 7726, \\\"cagtg\\\": 7120, \\\"tgcga\\\": 5132, \\\"gcgat\\\": 5199, \\\"tagtg\\\": 6336, \\\"agtgg\\\": 8668, \\\"tggta\\\": 4431, \\\"ccaat\\\": 4967, \\\"caata\\\": 8844, \\\"aatat\\\": 5756, \\\"atatc\\\": 6227, \\\"atcag\\\": 8182, \\\"tcagg\\\": 8902, \\\"caggg\\\": 11395, \\\"agggg\\\": 12717, \\\"gggga\\\": 11018, \\\"gggaa\\\": 12260, \\\"ggaac\\\": 10670, \\\"aactc\\\": 6874, \\\"caaga\\\": 10529, \\\"gatca\\\": 6706, \\\"cagtt\\\": 5659, \\\"agttc\\\": 5769, \\\"gttcc\\\": 4541, \\\"ttccg\\\": 4924, \\\"tccgg\\\": 7045, \\\"ccggc\\\": 10532, \\\"cggcc\\\": 8268, \\\"ggccg\\\": 9253, \\\"gccgg\\\": 8781, \\\"ggcga\\\": 10275, \\\"gcgac\\\": 8449, \\\"cgact\\\": 6311, \\\"actcc\\\": 5339, \\\"ctccc\\\": 4736, \\\"tcccc\\\": 5242, \\\"ccccc\\\": 6196, \\\"cccct\\\": 4126, \\\"cccta\\\": 4332, \\\"cctag\\\": 6253, \\\"gcaat\\\": 6152, \\\"caatc\\\": 7714, \\\"aatcg\\\": 8346, \\\"atcga\\\": 7385, \\\"tcgag\\\": 7064, \\\"cgaga\\\": 8646, \\\"gagac\\\": 7974, \\\"agaca\\\": 9922, \\\"gacat\\\": 5593, \\\"acata\\\": 8074, \\\"catat\\\": 4440, \\\"atata\\\": 6922, \\\"tataa\\\": 7352, \\\"taatc\\\": 6286, \\\"aatct\\\": 6246, \\\"tctct\\\": 3166, \\\"ctctg\\\": 4119, \\\"tctgt\\\": 4034, \\\"ctgtg\\\": 4387, \\\"tgtga\\\": 4179, \\\"tgaat\\\": 3507, \\\"gaatt\\\": 6748, \\\"attcc\\\": 4655, \\\"tccga\\\": 5612, \\\"ccgaa\\\": 8715, \\\"cgaac\\\": 8681, \\\"tgccg\\\": 4126, \\\"gccgt\\\": 5701, \\\"ccgtt\\\": 5018, \\\"cgttt\\\": 4349, \\\"gtttt\\\": 3995, \\\"tttta\\\": 3903, \\\"tttat\\\": 2953, \\\"ttatt\\\": 4006, \\\"tatta\\\": 4939, \\\"attat\\\": 3881, \\\"taact\\\": 5595, \\\"tcctc\\\": 3827, \\\"cctct\\\": 3525, \\\"tctgg\\\": 5534, \\\"ctggg\\\": 7578, \\\"tggga\\\": 6147, \\\"ggaag\\\": 11488, \\\"gaagt\\\": 8272, \\\"aagtt\\\": 7741, \\\"gttgt\\\": 4121, \\\"ttgtg\\\": 4539, \\\"gtgat\\\": 4302, \\\"tgatt\\\": 3193, \\\"gattc\\\": 5336, \\\"ttctg\\\": 3771, \\\"ctgta\\\": 4883, \\\"tgtat\\\": 2719, \\\"tatcc\\\": 4777, \\\"atccc\\\": 4796, \\\"ccccg\\\": 7531, \\\"cccgc\\\": 6177, \\\"cgatt\\\": 5463, \\\"gatta\\\": 6054, \\\"attaa\\\": 7487, \\\"ttaat\\\": 3944, \\\"tctga\\\": 4442, \\\"ctgag\\\": 6119, \\\"tgaga\\\": 5440, \\\"ccgtc\\\": 6510, \\\"gtcat\\\": 4515, \\\"tcatc\\\": 5381, \\\"catcg\\\": 7037, \\\"tcgac\\\": 5433, \\\"cgacg\\\": 7785, \\\"gacga\\\": 7868, \\\"acgag\\\": 8864, \\\"gaggg\\\": 11272, \\\"ggggc\\\": 10974, \\\"ggcgc\\\": 8718, \\\"gcgcg\\\": 8296, \\\"cgcgg\\\": 9492, \\\"ggcag\\\": 10291, \\\"gcaga\\\": 8562, \\\"cagaa\\\": 10538, \\\"gaacc\\\": 8183, \\\"accgt\\\": 6240, \\\"gtaaa\\\": 10227, \\\"taaaa\\\": 10883, \\\"aaaag\\\": 15079, \\\"ggagt\\\": 8462, \\\"gagtc\\\": 6914, \\\"tcgca\\\": 5810, \\\"cgcat\\\": 4740, \\\"cataa\\\": 8355, \\\"ataac\\\": 8208, \\\"taaca\\\": 8255, \\\"acagg\\\": 10979, \\\"caggt\\\": 8318, \\\"aggtg\\\": 8200, \\\"ggtgg\\\": 7985, \\\"gtgga\\\": 7326, \\\"tggat\\\": 3724, \\\"ggata\\\": 8543, \\\"atagc\\\": 7042, \\\"tagct\\\": 4630, \\\"gctga\\\": 5669, \\\"tgagc\\\": 4247, \\\"agcta\\\": 6674, \\\"gctag\\\": 6570, \\\"ctagc\\\": 5507, \\\"tagca\\\": 6788, \\\"agcat\\\": 5494, \\\"gcatt\\\": 5645, \\\"cattt\\\": 4943, \\\"attta\\\": 5245, \\\"tttag\\\": 4942, \\\"ttagt\\\": 5240, \\\"agtga\\\": 7873, \\\"tgacg\\\": 4868, \\\"gacgg\\\": 9513, \\\"acggc\\\": 9393, \\\"gccag\\\": 8112, \\\"ccagc\\\": 7394, \\\"cctca\\\": 5654, \\\"ctcac\\\": 5784, \\\"tcacc\\\": 5965, \\\"caccc\\\": 6613, \\\"accca\\\": 6593, \\\"cccat\\\": 3250, \\\"ccata\\\": 6060, \\\"gggtc\\\": 8657, \\\"ggtct\\\": 5720, \\\"gtcta\\\": 5313, \\\"tctaa\\\": 5696, \\\"ctaaa\\\": 8029, \\\"aagta\\\": 9529, \\\"agtag\\\": 7989, \\\"gtagt\\\": 6104, \\\"gtgcc\\\": 5361, \\\"tgcct\\\": 2891, \\\"gcctc\\\": 5046, \\\"tgggt\\\": 5389, \\\"aagca\\\": 10586, \\\"caaaa\\\": 13663, \\\"aaaat\\\": 9074, \\\"aaatt\\\": 8386, \\\"attca\\\": 6357, \\\"ttcag\\\": 6100, \\\"cagta\\\": 7222, \\\"ccgga\\\": 10477, \\\"cggac\\\": 9229, \\\"ggacg\\\": 9092, \\\"acgac\\\": 8173, \\\"gacgc\\\": 6870, \\\"acgct\\\": 5816, \\\"cgctc\\\": 5160, \\\"gctca\\\": 6069, \\\"ctcat\\\": 3554, \\\"tcata\\\": 5987, \\\"ataga\\\": 8345, \\\"tagag\\\": 7471, \\\"gagag\\\": 9432, \\\"taacg\\\": 7862, \\\"aacga\\\": 10249, \\\"acgaa\\\": 9586, \\\"cgaaa\\\": 11086, \\\"gaaac\\\": 11013, \\\"agagg\\\": 11408, \\\"ggtgt\\\": 6123, \\\"gtgtc\\\": 5225, \\\"tgtca\\\": 4423, \\\"gtcaa\\\": 8997, \\\"tcaaa\\\": 9620, \\\"aaaaa\\\": 16298, \\\"tccct\\\": 3072, \\\"ccctc\\\": 3831, \\\"ctccg\\\": 5429, \\\"cggag\\\": 10107, \\\"gagcg\\\": 8278, \\\"gcggt\\\": 7151, \\\"cggtg\\\": 8290, \\\"gatac\\\": 6993, \\\"atacc\\\": 6488, \\\"taccc\\\": 4957, \\\"acccg\\\": 7576, \\\"cccgt\\\": 5314, \\\"ccgtg\\\": 6280, \\\"catac\\\": 6805, \\\"ataca\\\": 7814, \\\"tacaa\\\": 8089, \\\"acaaa\\\": 12184, \\\"aaaca\\\": 12400, \\\"aacat\\\": 6778, \\\"acatc\\\": 7401, \\\"catct\\\": 4940, \\\"ggggt\\\": 9268, \\\"cggtt\\\": 6308, \\\"ggttc\\\": 5988, \\\"tccag\\\": 6270, \\\"agcag\\\": 9090, \\\"gcagg\\\": 10085, \\\"ggtat\\\": 5439, \\\"atcaa\\\": 9108, \\\"cgcgc\\\": 7109, \\\"atcgt\\\": 5813, \\\"gtggg\\\": 8047, \\\"tgggg\\\": 7273, \\\"ggggg\\\": 11973, \\\"ggcat\\\": 6632, \\\"gcggc\\\": 8834, \\\"cggca\\\": 10385, \\\"caaag\\\": 12073, \\\"aagag\\\": 11764, \\\"agacg\\\": 9263, \\\"acggg\\\": 11071, \\\"cggga\\\": 10923, \\\"ggaaa\\\": 13486, \\\"agtaa\\\": 9718, \\\"gtaac\\\": 7991, \\\"cgaag\\\": 9850, \\\"gaagg\\\": 11452, \\\"aaggt\\\": 10172, \\\"aggtc\\\": 8576, \\\"gtctg\\\": 5145, \\\"ctggc\\\": 7478, \\\"tggcg\\\": 6494, \\\"agaag\\\": 11598, \\\"aggga\\\": 11696, \\\"gggag\\\": 10461, \\\"tggca\\\": 6437, \\\"tgaag\\\": 5733, \\\"tgtgt\\\": 3014, \\\"gtgtt\\\": 4279, \\\"tgttg\\\": 3179, \\\"tgcgg\\\": 5170, \\\"gcgga\\\": 9045, \\\"gacgt\\\": 6764, \\\"acgtc\\\": 6435, \\\"cgtcc\\\": 5179, \\\"gtcct\\\": 3992, \\\"tcctt\\\": 3043, \\\"ccttc\\\": 3944, \\\"ttccc\\\": 3652, \\\"tcccg\\\": 5085, \\\"cccga\\\": 6159, \\\"gaatc\\\": 7775, \\\"tcgat\\\": 3713, \\\"ataag\\\": 10074, \\\"ccggt\\\": 8909, \\\"cggta\\\": 8402, \\\"gtatt\\\": 4932, \\\"attag\\\": 6612, \\\"ttagc\\\": 5074, \\\"ctaat\\\": 4315, \\\"atcgc\\\": 6132, \\\"tcgct\\\": 3823, \\\"cgcta\\\": 6006, \\\"gctac\\\": 5429, \\\"ctaca\\\": 5727, \\\"gtaat\\\": 5202, \\\"taata\\\": 6907, \\\"aatac\\\": 8416, \\\"atact\\\": 5519, \\\"tactt\\\": 3932, \\\"cttct\\\": 3100, \\\"gttac\\\": 5717, \\\"ttacg\\\": 5463, \\\"tacga\\\": 6804, \\\"aaagc\\\": 10890, \\\"agcga\\\": 9280, \\\"cgatc\\\": 5824, \\\"gatcc\\\": 4968, \\\"atcct\\\": 4365, \\\"cctgc\\\": 4830, \\\"ctgcg\\\": 5713, \\\"gagga\\\": 9673, \\\"aggaa\\\": 12365, \\\"gaaaa\\\": 13748, \\\"aaaac\\\": 13359, \\\"aacgt\\\": 8443, \\\"cgtct\\\": 4645, \\\"tggaa\\\": 6636, \\\"agcgt\\\": 7668, \\\"gcgta\\\": 6958, \\\"tagta\\\": 6217, \\\"taacc\\\": 6674, \\\"ctcga\\\": 5368, \\\"cgaca\\\": 8857, \\\"caggc\\\": 9814, \\\"aggct\\\": 7794, \\\"ggcta\\\": 7237, \\\"ctaga\\\": 6951, \\\"aggat\\\": 6643, \\\"ggatc\\\": 7356, \\\"atcca\\\": 6473, \\\"ccacc\\\": 6715, \\\"caccg\\\": 8220, \\\"cgttc\\\": 4881, \\\"gttcg\\\": 5123, \\\"ttcga\\\": 4842, \\\"cgacc\\\": 6261, \\\"gaccg\\\": 7713, \\\"accgg\\\": 10105, \\\"cggcg\\\": 9806, \\\"ggcgg\\\": 10717, \\\"cggtc\\\": 7430, \\\"ggtcc\\\": 6684, \\\"actgt\\\": 5267, \\\"tgagg\\\": 6302, \\\"gaggc\\\": 9378, \\\"aggcg\\\": 10748, \\\"ggccc\\\": 7006, \\\"gcccc\\\": 5270, \\\"cgtat\\\": 4429, \\\"gattg\\\": 5519, \\\"attgc\\\": 5155, \\\"gggcc\\\": 9862, \\\"gccga\\\": 6795, \\\"ccgag\\\": 7965, \\\"cgagt\\\": 7105, \\\"gagtt\\\": 6140, \\\"agtta\\\": 6876, \\\"gttag\\\": 6572, \\\"tagtc\\\": 5691, \\\"gtcca\\\": 5780, \\\"tggtt\\\": 3511, \\\"ttgtt\\\": 3658, \\\"tgtta\\\": 3331, \\\"gttat\\\": 3809, \\\"ttata\\\": 5098, \\\"tatac\\\": 5692, \\\"tacca\\\": 5962, \\\"accaa\\\": 9001, \\\"ccaac\\\": 8412, \\\"aaccc\\\": 7592, \\\"cccac\\\": 5882, \\\"ccaca\\\": 7589, \\\"cacag\\\": 9186, \\\"aggcc\\\": 8654, \\\"ggcct\\\": 6236, \\\"gccta\\\": 5219, \\\"cctaa\\\": 6293, \\\"ctaag\\\": 7588, \\\"gcgcc\\\": 6215, \\\"cgccg\\\": 6852, \\\"ggaga\\\": 9683, \\\"acggt\\\": 8324, \\\"taagg\\\": 10081, \\\"ccatc\\\": 5755, \\\"catcc\\\": 5413, \\\"ccagg\\\": 9803, \\\"caaat\\\": 7240, \\\"aaata\\\": 10696, \\\"tatct\\\": 4026, \\\"atctg\\\": 5158, \\\"tctgc\\\": 4144, \\\"tgcac\\\": 4437, \\\"gcact\\\": 5844, \\\"acttg\\\": 5165, \\\"cttga\\\": 4734, \\\"ttgac\\\": 5006, \\\"tgacc\\\": 4414, \\\"gtagc\\\": 6177, \\\"gcatc\\\": 6422, \\\"agtac\\\": 7707, \\\"gtact\\\": 5175, \\\"tactg\\\": 5070, \\\"ctggt\\\": 5206, \\\"gggac\\\": 9731, \\\"ggacc\\\": 8344, \\\"gaccc\\\": 6056, \\\"acccc\\\": 6033, \\\"cccca\\\": 6098, \\\"taaat\\\": 5948, \\\"aaatc\\\": 9591, \\\"gacct\\\": 5077, \\\"acctc\\\": 4879, \\\"ctctt\\\": 3026, \\\"tcttg\\\": 3858, \\\"ttgag\\\": 6082, \\\"agtcg\\\": 7043, \\\"gtcga\\\": 6148, \\\"aacca\\\": 9017, \\\"accac\\\": 7219, \\\"cacca\\\": 7603, \\\"cctta\\\": 4202, \\\"tagcg\\\": 7261, \\\"agagc\\\": 8348, \\\"gagca\\\": 8103, \\\"agcac\\\": 8007, \\\"ttcta\\\": 3909, \\\"tctag\\\": 5433, \\\"ctagt\\\": 5256, \\\"agtgt\\\": 6226, \\\"ttgta\\\": 4412, \\\"tgtag\\\": 4418, \\\"gaaat\\\": 7101, \\\"atcgg\\\": 8964, \\\"tcgga\\\": 7500, \\\"cggat\\\": 5586, \\\"ctgtc\\\": 4679, \\\"tgtcg\\\": 3796, \\\"gtcgg\\\": 7625, \\\"tcggc\\\": 7045, \\\"gccac\\\": 6904, \\\"agtca\\\": 8490, \\\"caatt\\\": 6286, \\\"aatta\\\": 7328, \\\"tagac\\\": 6960, \\\"agact\\\": 7094, \\\"gaagc\\\": 8850, \\\"tattt\\\": 4034, \\\"tttaa\\\": 5598, \\\"ttaag\\\": 7057, \\\"taagt\\\": 7582, \\\"catca\\\": 7634, \\\"tcaca\\\": 7567, \\\"cacat\\\": 5262, \\\"cagga\\\": 10249, \\\"gacta\\\": 6614, \\\"actac\\\": 6166, \\\"tacat\\\": 4663, \\\"acatt\\\": 6175, \\\"cattg\\\": 5335, \\\"attgg\\\": 6910, \\\"gcgct\\\": 5506, \\\"cgctg\\\": 5500, \\\"gctgg\\\": 7217, \\\"agacc\\\": 7234, \\\"gtccc\\\": 4876, \\\"tccca\\\": 4475, \\\"cccaa\\\": 7156, \\\"gagcc\\\": 5969, \\\"agccg\\\": 7978, \\\"tgtaa\\\": 4980, \\\"gacca\\\": 7411, \\\"accat\\\": 4673, \\\"aagct\\\": 7470, \\\"gctaa\\\": 7135, \\\"aattg\\\": 7202, \\\"ttgct\\\": 3506, \\\"tgctg\\\": 3173, \\\"ttggg\\\": 6957, \\\"tgggc\\\": 6011, \\\"accct\\\": 4898, \\\"ccctg\\\": 4902, \\\"cctgg\\\": 6863, \\\"gagaa\\\": 10333, \\\"gctat\\\": 4059, \\\"ctatc\\\": 4783, \\\"aatag\\\": 9601, \\\"gatat\\\": 4917, \\\"actcg\\\": 6093, \\\"ctcgg\\\": 6799, \\\"tcgaa\\\": 7218, \\\"gcacc\\\": 7210, \\\"ggtta\\\": 6895, \\\"ttaca\\\": 5664, \\\"tacac\\\": 6314, \\\"acaca\\\": 9833, \\\"gactg\\\": 6215, \\\"gtata\\\": 6570, \\\"aggtt\\\": 7251, \\\"tatat\\\": 3791, \\\"ttgga\\\": 5966, \\\"gtgta\\\": 5659, \\\"atccg\\\": 6287, \\\"tcaat\\\": 5202, \\\"ccgct\\\": 5603, \\\"gctcg\\\": 5577, \\\"ctcgc\\\": 4471, \\\"tcgcc\\\": 3980, \\\"aatca\\\": 9165, \\\"gttct\\\": 3679, \\\"ttctt\\\": 3052, \\\"tctta\\\": 3855, \\\"cttat\\\": 3238, \\\"taccg\\\": 6339, \\\"accga\\\": 7845, \\\"attga\\\": 5954, \\\"ttgat\\\": 3580, \\\"gattt\\\": 4929, \\\"atttc\\\": 4431, \\\"tttcg\\\": 4258, \\\"ttcgt\\\": 3968, \\\"tcgtt\\\": 4057, \\\"cgttg\\\": 5200, \\\"ccatt\\\": 4478, \\\"catta\\\": 5534, \\\"ttatc\\\": 4411, \\\"cgcac\\\": 6795, \\\"gcacg\\\": 7855, \\\"cacgc\\\": 7002, \\\"acgca\\\": 8062, \\\"tgctc\\\": 2816, \\\"tgtac\\\": 3787, \\\"gtaca\\\": 7334, \\\"tacag\\\": 7028, \\\"cagac\\\": 8668, \\\"ctact\\\": 4343, \\\"tactc\\\": 4517, \\\"gggct\\\": 7718, \\\"accag\\\": 8649, \\\"agcca\\\": 7223, \\\"acagc\\\": 7632, \\\"cagcc\\\": 6339, \\\"cgtcg\\\": 6308, \\\"tcggg\\\": 8596, \\\"ctcca\\\": 5108, \\\"ccagt\\\": 6166, \\\"acacc\\\": 7905, \\\"gtcac\\\": 7394, \\\"gggat\\\": 7087, \\\"atacg\\\": 7652, \\\"gtacc\\\": 5917, \\\"ccaga\\\": 8267, \\\"agagt\\\": 8414, \\\"gagtg\\\": 7458, \\\"tgtct\\\": 3139, \\\"gaacg\\\": 9751, \\\"acgtg\\\": 7424, \\\"acctg\\\": 5730, \\\"gtcgt\\\": 5206, \\\"cgtac\\\": 6420, \\\"aatcc\\\": 7041, \\\"tcgtg\\\": 5274, \\\"acaag\\\": 11414, \\\"ggaca\\\": 10253, \\\"gacac\\\": 8587, \\\"tacct\\\": 4247, \\\"cctgt\\\": 4061, \\\"tgtgc\\\": 3514, \\\"gtgct\\\": 4586, \\\"tgctt\\\": 2772, \\\"gcttg\\\": 4542, \\\"cttgg\\\": 5372, \\\"agctc\\\": 5447, \\\"gctcc\\\": 4951, \\\"cccgg\\\": 8940, \\\"cggaa\\\": 11835, \\\"ggctt\\\": 5694, \\\"gcttt\\\": 4000, \\\"cttta\\\": 4002, \\\"ttaaa\\\": 7424, \\\"taaac\\\": 8573, \\\"tagat\\\": 4703, \\\"agatt\\\": 6513, \\\"tctcc\\\": 3880, \\\"cggct\\\": 7488, \\\"ggctg\\\": 6940, \\\"tgccc\\\": 2939, \\\"gcccg\\\": 5610, \\\"ggaat\\\": 7154, \\\"ctacc\\\": 4909, \\\"ctcta\\\": 4352, \\\"tctac\\\": 4372, \\\"cttaa\\\": 5178, \\\"cacta\\\": 6089, \\\"actaa\\\": 7508, \\\"gtttg\\\": 4843, \\\"tttga\\\": 4935, \\\"ttgaa\\\": 6181, \\\"attcg\\\": 4969, \\\"cgagc\\\": 7207, \\\"aagcc\\\": 8084, \\\"agccc\\\": 4801, \\\"gccct\\\": 3314, \\\"ctgtt\\\": 3778, \\\"tgttt\\\": 2765, \\\"ttttt\\\": 3631, \\\"ttttc\\\": 3652, \\\"actag\\\": 6951, \\\"cgtgt\\\": 5438, \\\"gtgtg\\\": 5435, \\\"gtgag\\\": 7543, \\\"agttt\\\": 5781, \\\"gtttc\\\": 4622, \\\"tttca\\\": 4667, \\\"tcaga\\\": 7396, \\\"tattc\\\": 4298, \\\"ttcgg\\\": 6044, \\\"tgtgg\\\": 4349, \\\"atttt\\\": 4620, \\\"ttttg\\\": 4149, \\\"tttgg\\\": 4989, \\\"ccgcc\\\": 6258, \\\"ggtca\\\": 8696, \\\"atatt\\\": 5413, \\\"tcgtc\\\": 4444, \\\"gcgtt\\\": 5429, \\\"cgtta\\\": 6016, \\\"gttaa\\\": 6807, \\\"aaact\\\": 9139, \\\"ccacg\\\": 7327, \\\"cacga\\\": 7569, \\\"ggatt\\\": 6873, \\\"attgt\\\": 4830, \\\"gtggc\\\": 7478, \\\"cctat\\\": 3177, \\\"ctatt\\\": 4130, \\\"tattg\\\": 4943, \\\"ggtag\\\": 8705, \\\"cttac\\\": 4144, \\\"ttacc\\\": 4420, \\\"cgcca\\\": 6821, \\\"atttg\\\": 5205, \\\"tttgt\\\": 4119, \\\"ttaac\\\": 6006, \\\"cacaa\\\": 10199, \\\"gactt\\\": 4990, \\\"tggac\\\": 5533, \\\"acaat\\\": 6729, \\\"gaaga\\\": 9960, \\\"aagac\\\": 10297, \\\"tccat\\\": 3318, \\\"tgata\\\": 4436, \\\"aacaa\\\": 12238, \\\"gcaca\\\": 8175, \\\"taggc\\\": 7582, \\\"agaat\\\": 6768, \\\"ttcac\\\": 5322, \\\"tcacg\\\": 6931, \\\"acgat\\\": 5368, \\\"gatcg\\\": 7457, \\\"tcgcg\\\": 6172, \\\"aaacc\\\": 9755, \\\"ttagg\\\": 7111, \\\"ccgac\\\": 7073, \\\"cagcg\\\": 8655, \\\"cgggg\\\": 11441, \\\"ggctc\\\": 7209, \\\"ctgct\\\": 3956, \\\"tgcta\\\": 3568, \\\"ccaaa\\\": 9893, \\\"ggtcg\\\": 7444, \\\"tccaa\\\": 6725, \\\"caact\\\": 7128, \\\"aacta\\\": 7477, \\\"ctagg\\\": 7412, \\\"cgccc\\\": 4275, \\\"gctgt\\\": 4279, \\\"tgtcc\\\": 3045, \\\"caacg\\\": 10090, \\\"acgtt\\\": 5885, \\\"acgcc\\\": 5699, \\\"gcttc\\\": 4284, \\\"cttcg\\\": 4357, \\\"ttcgc\\\": 3693, \\\"ctaac\\\": 6611, \\\"aacgg\\\": 11742, \\\"tggct\\\": 4151, \\\"atctt\\\": 4198, \\\"cttgc\\\": 4069, \\\"ttgca\\\": 4927, \\\"cacct\\\": 5301, \\\"gtctt\\\": 4027, \\\"tcttc\\\": 3418, \\\"cttca\\\": 5114, \\\"atcta\\\": 5485, \\\"aattt\\\": 5948, \\\"tttgc\\\": 3953, \\\"gctct\\\": 3960, \\\"ggcac\\\": 9884, \\\"cacac\\\": 8210, \\\"attac\\\": 5478, \\\"gtctc\\\": 4599, \\\"gccca\\\": 4948, \\\"cccag\\\": 7260, \\\"tgcaa\\\": 5532, \\\"acacg\\\": 8755, \\\"cacgg\\\": 9643, \\\"acgga\\\": 9666, \\\"ccgca\\\": 7908, \\\"cgcag\\\": 8650, \\\"gcctt\\\": 3887, \\\"ttcaa\\\": 6775, \\\"aactt\\\": 6322, \\\"acttt\\\": 4464, \\\"ctttt\\\": 3285, \\\"ttcat\\\": 3515, \\\"tcatt\\\": 4473, \\\"atcat\\\": 4635, \\\"ttgcc\\\": 3857, \\\"tgaac\\\": 5536, \\\"ttact\\\": 3755, \\\"tacta\\\": 4985, \\\"gccgc\\\": 7022, \\\"cagat\\\": 5481, \\\"aacct\\\": 6239, \\\"acctt\\\": 4348, \\\"tagcc\\\": 5088, \\\"tgatc\\\": 3862, \\\"tggtc\\\": 4076, \\\"tcaac\\\": 7601, \\\"actat\\\": 4192, \\\"tatcg\\\": 5795, \\\"ctttc\\\": 3750, \\\"ttcct\\\": 3317, \\\"cgcct\\\": 4552, \\\"actta\\\": 5275, \\\"tccta\\\": 4102, \\\"aagtc\\\": 8435, \\\"tcggt\\\": 6027, \\\"ctacg\\\": 5810, \\\"tctat\\\": 3218, \\\"ctata\\\": 5563, \\\"tacgg\\\": 7951, \\\"tccgc\\\": 5183, \\\"tttac\\\": 4161, \\\"cgctt\\\": 4378, \\\"gttca\\\": 5885, \\\"agtct\\\": 5650, \\\"agcct\\\": 5536, \\\"tcttt\\\": 3095, \\\"ccttt\\\": 3464, \\\"tttcc\\\": 3848, \\\"gccat\\\": 3958, \\\"tgact\\\": 3553, \\\"cattc\\\": 5027, \\\"actct\\\": 4394, \\\"ctctc\\\": 3582, \\\"taggt\\\": 7124, \\\"tacgc\\\": 5433, \\\"ttggt\\\": 4721, \\\"tttct\\\": 3301, \\\"cctac\\\": 4818, \\\"cctcg\\\": 5011, \\\"gttga\\\": 5547, \\\"ttgtc\\\": 4040, \\\"ctttg\\\": 3951, \\\"actga\\\": 6482, \\\"ctgaa\\\": 6512, \\\"ccttg\\\": 4213, \\\"ggttt\\\": 5498, \\\"ccctt\\\": 3441, \\\"accta\\\": 5744, \\\"tatag\\\": 7007, \\\"gtcgc\\\": 5439, \\\"gcctg\\\": 5067, \\\"gttta\\\": 4739, \\\"cacgt\\\": 6763, \\\"cttgt\\\": 3658, \\\"ctgat\\\": 3447, \\\"gcagt\\\": 6818, \\\"tgttc\\\": 2818}\", \"word_docs\": \"{\\\"gacag\\\": 8925, \\\"gtaag\\\": 9158, \\\"aaagg\\\": 13855, \\\"ggtac\\\": 7605, \\\"cctcc\\\": 4599, \\\"gagat\\\": 5546, \\\"ggagc\\\": 8001, \\\"acgta\\\": 7404, \\\"taaag\\\": 10122, \\\"gagct\\\": 5654, \\\"atctc\\\": 4657, \\\"agaga\\\": 8961, \\\"gctgc\\\": 4828, \\\"gatct\\\": 4684, \\\"tgcca\\\": 4162, \\\"tcaag\\\": 8818, \\\"agggt\\\": 9764, \\\"ctcct\\\": 3479, \\\"gtacg\\\": 6997, \\\"aagat\\\": 6787, \\\"cgtaa\\\": 8365, \\\"aaggg\\\": 13480, \\\"ctgac\\\": 5468, \\\"acaga\\\": 9584, \\\"gaaag\\\": 11846, \\\"aagga\\\": 11759, \\\"agaaa\\\": 12400, \\\"tcctg\\\": 4123, \\\"agata\\\": 8405, \\\"agctg\\\": 6472, \\\"cctga\\\": 5195, \\\"ctcaa\\\": 7008, \\\"ctgcc\\\": 4144, \\\"agatc\\\": 6896, \\\"tgaca\\\": 5099, \\\"taaga\\\": 8471, \\\"tacgt\\\": 5612, \\\"ataaa\\\": 10256, \\\"aagaa\\\": 11729, \\\"caagg\\\": 12136, \\\"tctca\\\": 4600, \\\"cagag\\\": 9289, \\\"gataa\\\": 8784, \\\"gggta\\\": 9243, \\\"aaaga\\\": 12551, \\\"aggag\\\": 10271, \\\"cgggc\\\": 10710, \\\"ccaag\\\": 9496, \\\"taagc\\\": 7483, \\\"tggtg\\\": 3963, \\\"gccaa\\\": 8199, \\\"aaacg\\\": 11545, \\\"gggcg\\\": 10260, \\\"ccgat\\\": 4654, \\\"caagt\\\": 8291, \\\"gttgg\\\": 5747, \\\"gcggg\\\": 10198, \\\"cgagg\\\": 9968, \\\"cagca\\\": 8356, \\\"atagt\\\": 6759, \\\"gcaaa\\\": 11973, \\\"gcagc\\\": 7215, \\\"tggcc\\\": 4904, \\\"agcgg\\\": 9805, \\\"gtggt\\\": 5493, \\\"gatag\\\": 7718, \\\"caaac\\\": 10521, \\\"agtgc\\\": 7047, \\\"agttg\\\": 5778, \\\"ggtgc\\\": 6853, \\\"ttggc\\\": 5238, \\\"aagtg\\\": 9017, \\\"aacgc\\\": 8642, \\\"ggtaa\\\": 9839, \\\"gcgag\\\": 8779, \\\"tgcag\\\": 4938, \\\"ggcca\\\": 8865, \\\"tgcgc\\\": 4293, \\\"tagtt\\\": 4958, \\\"gtgcg\\\": 6945, \\\"cgtgg\\\": 7466, \\\"acgcg\\\": 8266, \\\"gcgtg\\\": 6994, \\\"cgcga\\\": 8061, \\\"gtgca\\\": 6517, \\\"gaggt\\\": 8506, \\\"cgata\\\": 7440, \\\"agcaa\\\": 10876, \\\"ggcgt\\\": 7725, \\\"aggta\\\": 9571, \\\"aagcg\\\": 10589, \\\"ctgca\\\": 5539, \\\"cgtca\\\": 7516, \\\"actgc\\\": 5575, \\\"actgg\\\": 7593, \\\"tggag\\\": 6193, \\\"accgc\\\": 7151, \\\"ggagg\\\": 10479, \\\"tatca\\\": 6045, \\\"agtat\\\": 4931, \\\"agggc\\\": 11198, \\\"agctt\\\": 4715, \\\"taggg\\\": 9135, \\\"gaact\\\": 6991, \\\"gagta\\\": 7728, \\\"tcagc\\\": 6463, \\\"aaggc\\\": 11343, \\\"agaac\\\": 10352, \\\"gcaac\\\": 9384, \\\"ggcaa\\\": 12083, \\\"aaccg\\\": 9215, \\\"gcaag\\\": 10490, \\\"gtcag\\\": 7978, \\\"tcact\\\": 4807, \\\"ttaga\\\": 5981, \\\"cttag\\\": 5529, \\\"caacc\\\": 7949, \\\"gcata\\\": 7143, \\\"aactg\\\": 7778, \\\"ctgga\\\": 6892, \\\"gcgtc\\\": 6325, \\\"gctta\\\": 4724, \\\"tgcat\\\": 2924, \\\"atagg\\\": 9234, \\\"cgcgt\\\": 6314, \\\"gtatc\\\": 5685, \\\"tgagt\\\": 4459, \\\"atcac\\\": 7010, \\\"tagaa\\\": 9028, \\\"gggca\\\": 11135, \\\"catag\\\": 7579, \\\"aggca\\\": 10745, \\\"ccgcg\\\": 7804, \\\"cactg\\\": 6121, \\\"cagct\\\": 5629, \\\"gaata\\\": 8465, \\\"gactc\\\": 5848, \\\"cgtga\\\": 7105, \\\"gttgc\\\": 4414, \\\"aataa\\\": 10250, \\\"tgaaa\\\": 6951, \\\"aaagt\\\": 10681, \\\"ttctc\\\": 3468, \\\"ataat\\\": 5530, \\\"caagc\\\": 9344, \\\"actca\\\": 6454, \\\"gcgaa\\\": 9899, \\\"tcgta\\\": 5397, \\\"cgaat\\\": 6039, \\\"gtagg\\\": 8314, \\\"ttgcg\\\": 5093, \\\"ggttg\\\": 5776, \\\"gtgaa\\\": 8262, \\\"tgcgt\\\": 3942, \\\"gcgca\\\": 8165, \\\"taatt\\\": 5336, \\\"tagga\\\": 7930, \\\"attct\\\": 4266, \\\"tctcg\\\": 4350, \\\"cgcaa\\\": 9838, \\\"cgtgc\\\": 5897, \\\"ctcgt\\\": 4407, \\\"aggac\\\": 9836, \\\"cgtag\\\": 7207, \\\"gggtt\\\": 7133, \\\"agcgc\\\": 7822, \\\"ggact\\\": 6692, \\\"aattc\\\": 5862, \\\"gcgat\\\": 5086, \\\"cagtc\\\": 6657, \\\"gacaa\\\": 10220, \\\"gtaga\\\": 7352, \\\"tagtg\\\": 6248, \\\"agtgg\\\": 8477, \\\"ttcca\\\": 4603, \\\"ccact\\\": 5230, \\\"cactt\\\": 4490, \\\"caaca\\\": 9678, \\\"tcagt\\\": 5683, \\\"ggtga\\\": 7741, \\\"gaaca\\\": 9831, \\\"tggta\\\": 4395, \\\"ccgta\\\": 6585, \\\"acact\\\": 6157, \\\"ctcag\\\": 6392, \\\"cgggt\\\": 9273, \\\"cagtg\\\": 6926, \\\"tgcga\\\": 5035, \\\"ccggg\\\": 12339, \\\"tccac\\\": 5338, \\\"agtcc\\\": 6243, \\\"gtccg\\\": 6267, \\\"acttc\\\": 4651, \\\"tccgt\\\": 4966, \\\"acagt\\\": 7552, \\\"gtgac\\\": 6488, \\\"aacag\\\": 10730, \\\"acaac\\\": 9579, \\\"cttcc\\\": 3709, \\\"aacac\\\": 9763, \\\"cactc\\\": 5382, \\\"gggtg\\\": 8296, \\\"cagtt\\\": 5569, \\\"gggga\\\": 10716, \\\"cccct\\\": 4063, \\\"ctccc\\\": 4596, \\\"actcc\\\": 5224, \\\"gcgac\\\": 8292, \\\"ttccg\\\": 4843, \\\"aactc\\\": 6768, \\\"aatat\\\": 5687, \\\"atcag\\\": 7980, \\\"ggccg\\\": 8869, \\\"caaga\\\": 10209, \\\"ggaac\\\": 10378, \\\"gttcc\\\": 4456, \\\"tcccc\\\": 5151, \\\"cccta\\\": 4278, \\\"cctag\\\": 6141, \\\"gggaa\\\": 11848, \\\"gatca\\\": 6582, \\\"cgact\\\": 6238, \\\"agttc\\\": 5696, \\\"atatc\\\": 6122, \\\"ccggc\\\": 10131, \\\"cggcc\\\": 7933, \\\"agggg\\\": 12308, \\\"tccgg\\\": 6884, \\\"caggg\\\": 11099, \\\"gccgg\\\": 8527, \\\"ccccc\\\": 4641, \\\"tcagg\\\": 8685, \\\"ccaat\\\": 4884, \\\"ggcga\\\": 10032, \\\"caata\\\": 8570, \\\"gaatt\\\": 6639, \\\"tatta\\\": 4817, \\\"gccgt\\\": 5611, \\\"tttta\\\": 3868, \\\"cgaga\\\": 8434, \\\"atata\\\": 6463, \\\"cgaac\\\": 8508, \\\"atcga\\\": 7211, \\\"cgttt\\\": 4299, \\\"ttatt\\\": 3909, \\\"attcc\\\": 4609, \\\"tctct\\\": 2992, \\\"taatc\\\": 6173, \\\"tccga\\\": 5505, \\\"ccgaa\\\": 8519, \\\"tttat\\\": 2926, \\\"catat\\\": 4372, \\\"tataa\\\": 7203, \\\"ccgtt\\\": 4953, \\\"attat\\\": 3792, \\\"tcgag\\\": 6929, \\\"tgaat\\\": 3467, \\\"tgccg\\\": 4067, \\\"caatc\\\": 7535, \\\"gtttt\\\": 3952, \\\"gcaat\\\": 6058, \\\"agaca\\\": 9584, \\\"gacat\\\": 5519, \\\"acata\\\": 7883, \\\"tgtga\\\": 4140, \\\"tctgt\\\": 3991, \\\"gagac\\\": 7854, \\\"ctctg\\\": 4054, \\\"aatcg\\\": 8124, \\\"aatct\\\": 6130, \\\"ctgtg\\\": 4328, \\\"atccc\\\": 4717, \\\"gttgt\\\": 4041, \\\"cctct\\\": 3465, \\\"tgtat\\\": 2701, \\\"ggaag\\\": 11057, \\\"gtgat\\\": 4236, \\\"ctgag\\\": 6020, \\\"attaa\\\": 7304, \\\"ttgtg\\\": 4483, \\\"tatcc\\\": 4746, \\\"tctga\\\": 4395, \\\"cgatt\\\": 5361, \\\"ctgta\\\": 4832, \\\"tctgg\\\": 5433, \\\"taact\\\": 5514, \\\"ccccg\\\": 7375, \\\"tgaga\\\": 5343, \\\"gattc\\\": 5238, \\\"tggga\\\": 6015, \\\"gatta\\\": 5953, \\\"ctggg\\\": 7464, \\\"cccgc\\\": 6024, \\\"tgatt\\\": 3156, \\\"ttctg\\\": 3734, \\\"tcctc\\\": 3722, \\\"aagtt\\\": 7574, \\\"gaagt\\\": 8070, \\\"ttaat\\\": 3846, \\\"cagaa\\\": 10255, \\\"gtcat\\\": 4463, \\\"gtaaa\\\": 9878, \\\"ggagt\\\": 8279, \\\"gaacc\\\": 8018, \\\"tcgac\\\": 5336, \\\"gcaga\\\": 8327, \\\"aaaag\\\": 14393, \\\"cgacg\\\": 7459, \\\"acgag\\\": 8590, \\\"ggggc\\\": 10745, \\\"gacga\\\": 7578, \\\"gcgcg\\\": 7482, \\\"gaggg\\\": 10941, \\\"cgcgg\\\": 9241, \\\"ggcag\\\": 9955, \\\"ccgtc\\\": 6358, \\\"taaaa\\\": 10560, \\\"ggcgc\\\": 8467, \\\"gagtc\\\": 6806, \\\"accgt\\\": 6148, \\\"tcatc\\\": 5254, \\\"catcg\\\": 6880, \\\"tttag\\\": 4885, \\\"ggata\\\": 8387, \\\"tagct\\\": 4517, \\\"agcat\\\": 5399, \\\"cgcat\\\": 4668, \\\"cattt\\\": 4892, \\\"attta\\\": 5134, \\\"tgacg\\\": 4773, \\\"gtgga\\\": 7123, \\\"atagc\\\": 6905, \\\"tggat\\\": 3688, \\\"agtga\\\": 7662, \\\"aggtg\\\": 8042, \\\"ctagc\\\": 5350, \\\"ccagc\\\": 7215, \\\"tcgca\\\": 5711, \\\"cataa\\\": 8165, \\\"tgagc\\\": 4180, \\\"gacgg\\\": 9207, \\\"acagg\\\": 10626, \\\"gcatt\\\": 5574, \\\"taaca\\\": 8086, \\\"gccag\\\": 7920, \\\"ataac\\\": 7987, \\\"acggc\\\": 9187, \\\"ttagt\\\": 5159, \\\"ggtgg\\\": 7749, \\\"agcta\\\": 6522, \\\"caggt\\\": 8140, \\\"gctag\\\": 6402, \\\"gctga\\\": 5585, \\\"tagca\\\": 6647, \\\"gtgcc\\\": 5255, \\\"agtag\\\": 7722, \\\"aagca\\\": 10233, \\\"gtagt\\\": 5882, \\\"gcctc\\\": 4987, \\\"caccc\\\": 6464, \\\"ctaaa\\\": 7837, \\\"caaaa\\\": 13207, \\\"aaatt\\\": 8185, \\\"accca\\\": 6479, \\\"ggtct\\\": 5636, \\\"gtcta\\\": 5223, \\\"cagta\\\": 7030, \\\"ttcag\\\": 5935, \\\"gggtc\\\": 8435, \\\"aagta\\\": 9208, \\\"tctaa\\\": 5595, \\\"aaaat\\\": 8833, \\\"ctcac\\\": 5672, \\\"cctca\\\": 5579, \\\"tcacc\\\": 5820, \\\"tgcct\\\": 2872, \\\"tgggt\\\": 5222, \\\"cccat\\\": 3213, \\\"ccata\\\": 5972, \\\"attca\\\": 6238, \\\"acgaa\\\": 9282, \\\"acgac\\\": 7921, \\\"cgctc\\\": 5102, \\\"gacgc\\\": 6739, \\\"cggac\\\": 8909, \\\"tagag\\\": 7307, \\\"aaaaa\\\": 11280, \\\"tcaaa\\\": 9365, \\\"ccgga\\\": 10178, \\\"acgct\\\": 5755, \\\"taacg\\\": 7675, \\\"agagg\\\": 10979, \\\"aacga\\\": 9820, \\\"ataga\\\": 8110, \\\"ggtgt\\\": 6033, \\\"gctca\\\": 5964, \\\"gagag\\\": 8522, \\\"gtcaa\\\": 8755, \\\"tcata\\\": 5863, \\\"cgaaa\\\": 10772, \\\"ggacg\\\": 8816, \\\"gtgtc\\\": 5166, \\\"tgtca\\\": 4329, \\\"gaaac\\\": 10688, \\\"ctcat\\\": 3515, \\\"acccg\\\": 7359, \\\"catct\\\": 4851, \\\"cggag\\\": 9871, \\\"catac\\\": 6644, \\\"tccct\\\": 3020, \\\"aaaca\\\": 11908, \\\"acatc\\\": 7256, \\\"cggtg\\\": 7992, \\\"atacc\\\": 6344, \\\"gagcg\\\": 8010, \\\"aacat\\\": 6679, \\\"gcggt\\\": 7015, \\\"taccc\\\": 4897, \\\"ataca\\\": 7565, \\\"cccgt\\\": 5186, \\\"ccgtg\\\": 6185, \\\"ggggt\\\": 9120, \\\"ccctc\\\": 3782, \\\"gatac\\\": 6863, \\\"tacaa\\\": 7907, \\\"ctccg\\\": 5347, \\\"acaaa\\\": 11714, \\\"ggcat\\\": 6514, \\\"atcgt\\\": 5741, \\\"ggttc\\\": 5866, \\\"cgcgc\\\": 6429, \\\"agcag\\\": 8771, \\\"tgggg\\\": 7169, \\\"cggtt\\\": 6185, \\\"ggtat\\\": 5368, \\\"ggggg\\\": 8613, \\\"gtggg\\\": 7809, \\\"tccag\\\": 6152, \\\"gcagg\\\": 9787, \\\"atcaa\\\": 8766, \\\"cggga\\\": 10586, \\\"aaggt\\\": 9912, \\\"ctggc\\\": 7300, \\\"ggaaa\\\": 13030, \\\"aggtc\\\": 8383, \\\"gtctg\\\": 5090, \\\"aggga\\\": 11312, \\\"cgaag\\\": 9538, \\\"caaag\\\": 11668, \\\"agacg\\\": 9058, \\\"agtaa\\\": 9392, \\\"gaagg\\\": 10991, \\\"aagag\\\": 11402, \\\"acggg\\\": 10664, \\\"gcggc\\\": 8482, \\\"agaag\\\": 10933, \\\"cggca\\\": 10137, \\\"tggcg\\\": 6351, \\\"gggag\\\": 10134, \\\"gtaac\\\": 7808, \\\"gcgga\\\": 8844, \\\"tcccg\\\": 4999, \\\"ccttc\\\": 3896, \\\"ttccc\\\": 3627, \\\"gtcct\\\": 3949, \\\"cgtcc\\\": 5078, \\\"tgtgt\\\": 2793, \\\"tgttg\\\": 3149, \\\"gtgtt\\\": 4234, \\\"tcctt\\\": 3022, \\\"ataag\\\": 9805, \\\"acgtc\\\": 6258, \\\"tggca\\\": 6345, \\\"tcgat\\\": 3648, \\\"gaatc\\\": 7636, \\\"cccga\\\": 6033, \\\"gacgt\\\": 6631, \\\"tgcgg\\\": 5101, \\\"tgaag\\\": 5650, \\\"gctac\\\": 5354, \\\"cggta\\\": 8168, \\\"gtatt\\\": 4848, \\\"tactt\\\": 3880, \\\"cgcta\\\": 5874, \\\"ttagc\\\": 4976, \\\"ctaca\\\": 5590, \\\"ccggt\\\": 8615, \\\"gtaat\\\": 5131, \\\"atcgc\\\": 6064, \\\"tcgct\\\": 3780, \\\"atact\\\": 5441, \\\"aatac\\\": 8240, \\\"taata\\\": 6666, \\\"cttct\\\": 3045, \\\"ctaat\\\": 4219, \\\"attag\\\": 6499, \\\"agcga\\\": 8975, \\\"gatcc\\\": 4895, \\\"cgatc\\\": 5688, \\\"ctgcg\\\": 5650, \\\"tagta\\\": 6035, \\\"atcct\\\": 4328, \\\"cctgc\\\": 4766, \\\"taacc\\\": 6483, \\\"agcgt\\\": 7526, \\\"aggaa\\\": 11892, \\\"gaaaa\\\": 13175, \\\"aacgt\\\": 8278, \\\"tggaa\\\": 6536, \\\"gttac\\\": 5633, \\\"aaaac\\\": 12810, \\\"tacga\\\": 6684, \\\"gagga\\\": 9247, \\\"aaagc\\\": 10570, \\\"gcgta\\\": 6837, \\\"ttacg\\\": 5391, \\\"cgtct\\\": 4570, \\\"aggct\\\": 7636, \\\"ccacc\\\": 6439, \\\"ggtcc\\\": 6587, \\\"atcca\\\": 6351, \\\"ggcgg\\\": 10182, \\\"cgacc\\\": 6112, \\\"gaccg\\\": 7510, \\\"cggcg\\\": 9340, \\\"accgg\\\": 9820, \\\"cggtc\\\": 7238, \\\"ttcga\\\": 4791, \\\"ctcga\\\": 5267, \\\"cgttc\\\": 4820, \\\"ggatc\\\": 7155, \\\"caggc\\\": 9519, \\\"cgaca\\\": 8591, \\\"ctaga\\\": 6831, \\\"actgt\\\": 5205, \\\"aggat\\\": 6502, \\\"gttcg\\\": 5024, \\\"caccg\\\": 8027, \\\"ggcta\\\": 7124, \\\"aggcg\\\": 10427, \\\"cgagt\\\": 6986, \\\"tagtc\\\": 5610, \\\"gggcc\\\": 9451, \\\"gagtt\\\": 6022, \\\"cgtat\\\": 4367, \\\"gattg\\\": 5419, \\\"gccga\\\": 6676, \\\"agtta\\\": 6736, \\\"gttag\\\": 6417, \\\"tgagg\\\": 6199, \\\"gcccc\\\": 5174, \\\"gaggc\\\": 9055, \\\"ggccc\\\": 6814, \\\"gtcca\\\": 5696, \\\"attgc\\\": 5082, \\\"ccgag\\\": 7795, \\\"ttata\\\": 5047, \\\"tatac\\\": 5599, \\\"ctaag\\\": 7449, \\\"cccac\\\": 5794, \\\"ccaac\\\": 8238, \\\"aggcc\\\": 8434, \\\"gttat\\\": 3766, \\\"cgccg\\\": 6614, \\\"ttgtt\\\": 3580, \\\"tacca\\\": 5850, \\\"ggcct\\\": 6134, \\\"tggtt\\\": 3460, \\\"gccta\\\": 5126, \\\"cctaa\\\": 6180, \\\"gcgcc\\\": 6069, \\\"acggt\\\": 8176, \\\"tgtta\\\": 3298, \\\"ccaca\\\": 7388, \\\"ggaga\\\": 9405, \\\"accaa\\\": 8768, \\\"taagg\\\": 9798, \\\"cacag\\\": 8931, \\\"aaccc\\\": 7428, \\\"acttg\\\": 5074, \\\"gcatc\\\": 6306, \\\"ttgac\\\": 4950, \\\"tgcac\\\": 4367, \\\"tgacc\\\": 4344, \\\"aaata\\\": 10368, \\\"atctg\\\": 5075, \\\"tatct\\\": 3972, \\\"ccagg\\\": 9540, \\\"cttga\\\": 4685, \\\"gtagc\\\": 6050, \\\"ctggt\\\": 5115, \\\"catcc\\\": 5319, \\\"gcact\\\": 5748, \\\"ccatc\\\": 5629, \\\"tctgc\\\": 4105, \\\"caaat\\\": 7078, \\\"tactg\\\": 4981, \\\"gtact\\\": 5108, \\\"agtac\\\": 7501, \\\"cccca\\\": 6008, \\\"gggac\\\": 9486, \\\"aaatc\\\": 9328, \\\"ggacc\\\": 8155, \\\"ttgag\\\": 6007, \\\"ctctt\\\": 3011, \\\"gtcga\\\": 6056, \\\"acctc\\\": 4804, \\\"aacca\\\": 8782, \\\"agtcg\\\": 6873, \\\"taaat\\\": 5851, \\\"cacca\\\": 7270, \\\"acccc\\\": 5885, \\\"gaccc\\\": 5937, \\\"gacct\\\": 4986, \\\"accac\\\": 6939, \\\"tcttg\\\": 3823, \\\"tgtag\\\": 4364, \\\"agagc\\\": 8175, \\\"gaaat\\\": 6909, \\\"agcac\\\": 7808, \\\"cggat\\\": 5501, \\\"gagca\\\": 7924, \\\"tctag\\\": 5306, \\\"atcgg\\\": 8773, \\\"ttcta\\\": 3859, \\\"ctagt\\\": 5189, \\\"ttgta\\\": 4334, \\\"agtgt\\\": 6124, \\\"tagcg\\\": 7119, \\\"cctta\\\": 4158, \\\"tcgga\\\": 7280, \\\"ctgtc\\\": 4608, \\\"gccac\\\": 6784, \\\"tgtcg\\\": 3737, \\\"taagt\\\": 7352, \\\"agact\\\": 6928, \\\"agtca\\\": 8246, \\\"tagac\\\": 6849, \\\"gaagc\\\": 8630, \\\"tattt\\\": 3977, \\\"ttaag\\\": 6827, \\\"aatta\\\": 7078, \\\"tttaa\\\": 5511, \\\"caatt\\\": 6158, \\\"gtcgg\\\": 7466, \\\"tcggc\\\": 6863, \\\"agccg\\\": 7862, \\\"cgctg\\\": 5428, \\\"attgg\\\": 6739, \\\"gacta\\\": 6528, \\\"acatt\\\": 6071, \\\"tacat\\\": 4599, \\\"tcaca\\\": 7419, \\\"catca\\\": 7304, \\\"actac\\\": 5997, \\\"gcgct\\\": 5434, \\\"cccaa\\\": 7024, \\\"cacat\\\": 5208, \\\"agacc\\\": 7117, \\\"gctgg\\\": 6934, \\\"cagga\\\": 9940, \\\"cattg\\\": 5242, \\\"tccca\\\": 4423, \\\"gagcc\\\": 5898, \\\"gtccc\\\": 4842, \\\"ttgct\\\": 3462, \\\"tgggc\\\": 5916, \\\"tgtaa\\\": 4940, \\\"ttggg\\\": 6842, \\\"aagct\\\": 7349, \\\"aattg\\\": 7019, \\\"gctaa\\\": 6991, \\\"tgctg\\\": 3105, \\\"gacca\\\": 7269, \\\"accat\\\": 4623, \\\"gctat\\\": 4035, \\\"ctatc\\\": 4721, \\\"ctcgg\\\": 6678, \\\"actcg\\\": 6013, \\\"aatag\\\": 9323, \\\"cctgg\\\": 6747, \\\"ccctg\\\": 4823, \\\"gatat\\\": 4855, \\\"gagaa\\\": 10004, \\\"accct\\\": 4836, \\\"tcgaa\\\": 7079, \\\"gcacc\\\": 7036, \\\"acaca\\\": 8886, \\\"ggtta\\\": 6744, \\\"tacac\\\": 6188, \\\"ttaca\\\": 5593, \\\"atccg\\\": 6143, \\\"ttgga\\\": 5835, \\\"gtata\\\": 6454, \\\"tcaat\\\": 5124, \\\"aggtt\\\": 7081, \\\"gtgta\\\": 5589, \\\"tatat\\\": 3577, \\\"gactg\\\": 6145, \\\"tcgtt\\\": 4012, \\\"ttctt\\\": 2971, \\\"gattt\\\": 4834, \\\"atttc\\\": 4377, \\\"tcgcc\\\": 3954, \\\"gctcg\\\": 5456, \\\"aatca\\\": 8881, \\\"ttgat\\\": 3532, \\\"cttat\\\": 3196, \\\"attga\\\": 5803, \\\"taccg\\\": 6251, \\\"tttcg\\\": 4208, \\\"ctcgc\\\": 4403, \\\"ttcgt\\\": 3876, \\\"accga\\\": 7660, \\\"tctta\\\": 3804, \\\"ccgct\\\": 5446, \\\"cgttg\\\": 5091, \\\"gttct\\\": 3634, \\\"gtaca\\\": 7212, \\\"tactc\\\": 4478, \\\"ccatt\\\": 4430, \\\"cgcac\\\": 6653, \\\"tgtac\\\": 3752, \\\"tgctc\\\": 2774, \\\"acgca\\\": 7868, \\\"ttatc\\\": 4315, \\\"cacgc\\\": 6902, \\\"catta\\\": 5453, \\\"ctact\\\": 4252, \\\"gggct\\\": 7554, \\\"gcacg\\\": 7627, \\\"cagac\\\": 8444, \\\"tacag\\\": 6858, \\\"accag\\\": 8444, \\\"agcca\\\": 7034, \\\"ccagt\\\": 6070, \\\"acagc\\\": 7468, \\\"cagcc\\\": 6218, \\\"tcggg\\\": 8460, \\\"ctcca\\\": 5048, \\\"cgtcg\\\": 6105, \\\"acacc\\\": 7727, \\\"gagtg\\\": 7274, \\\"agagt\\\": 8204, \\\"atacg\\\": 7445, \\\"ccaga\\\": 8131, \\\"gtacc\\\": 5824, \\\"tgtct\\\": 3101, \\\"gggat\\\": 6930, \\\"gtcac\\\": 7254, \\\"gtcgt\\\": 5053, \\\"acctg\\\": 5629, \\\"acgtg\\\": 7244, \\\"aatcc\\\": 6947, \\\"cgtac\\\": 6290, \\\"gaacg\\\": 9410, \\\"tgtgc\\\": 3475, \\\"gacac\\\": 8367, \\\"tacct\\\": 4200, \\\"tgctt\\\": 2749, \\\"tcgtg\\\": 5224, \\\"acaag\\\": 11049, \\\"ggaca\\\": 9889, \\\"cctgt\\\": 4030, \\\"gtgct\\\": 4535, \\\"cttgg\\\": 5296, \\\"ttaaa\\\": 7282, \\\"gcttg\\\": 4428, \\\"cttta\\\": 3950, \\\"taaac\\\": 8396, \\\"cggaa\\\": 11435, \\\"cccgg\\\": 8630, \\\"gctcc\\\": 4916, \\\"ggctt\\\": 5620, \\\"gcttt\\\": 3976, \\\"agctc\\\": 5355, \\\"tagat\\\": 4612, \\\"agatt\\\": 6408, \\\"tgccc\\\": 2930, \\\"cggct\\\": 7324, \\\"gcccg\\\": 5459, \\\"ggctg\\\": 6778, \\\"tctcc\\\": 3821, \\\"tctac\\\": 4311, \\\"ctcta\\\": 4285, \\\"ctacc\\\": 4861, \\\"ggaat\\\": 6984, \\\"gccct\\\": 3246, \\\"actaa\\\": 7321, \\\"cgagc\\\": 7018, \\\"gtttg\\\": 4706, \\\"cacta\\\": 6018, \\\"attcg\\\": 4852, \\\"tttga\\\": 4869, \\\"ttttc\\\": 3596, \\\"ttgaa\\\": 6086, \\\"cttaa\\\": 5113, \\\"aagcc\\\": 7948, \\\"tgttt\\\": 2746, \\\"ctgtt\\\": 3742, \\\"agccc\\\": 4775, \\\"ttttt\\\": 2855, \\\"actag\\\": 6813, \\\"tcaga\\\": 7264, \\\"tgtgg\\\": 4280, \\\"tattc\\\": 4223, \\\"agttt\\\": 5658, \\\"gtttc\\\": 4582, \\\"ttcgg\\\": 5897, \\\"cgtgt\\\": 5347, \\\"gtgtg\\\": 5049, \\\"tttca\\\": 4607, \\\"gtgag\\\": 7311, \\\"tttgg\\\": 4929, \\\"ccgcc\\\": 6072, \\\"ttttg\\\": 4115, \\\"atttt\\\": 4582, \\\"cacga\\\": 7437, \\\"ggtca\\\": 8427, \\\"atatt\\\": 5342, \\\"cgtta\\\": 5909, \\\"gcgtt\\\": 5356, \\\"ccacg\\\": 7206, \\\"aaact\\\": 8939, \\\"tcgtc\\\": 4323, \\\"gttaa\\\": 6646, \\\"tattg\\\": 4856, \\\"ggtag\\\": 8402, \\\"ggatt\\\": 6746, \\\"cctat\\\": 3159, \\\"attgt\\\": 4760, \\\"gtggc\\\": 7318, \\\"cttac\\\": 4068, \\\"ctatt\\\": 4097, \\\"ttacc\\\": 4372, \\\"tttgt\\\": 4060, \\\"cacaa\\\": 9959, \\\"ttaac\\\": 5924, \\\"atttg\\\": 5137, \\\"tggac\\\": 5479, \\\"gactt\\\": 4884, \\\"cgcca\\\": 6670, \\\"tccat\\\": 3282, \\\"acaat\\\": 6526, \\\"aagac\\\": 10020, \\\"tgata\\\": 4383, \\\"gaaga\\\": 9521, \\\"acgat\\\": 5293, \\\"tcacg\\\": 6705, \\\"gatcg\\\": 7232, \\\"agaat\\\": 6633, \\\"tcgcg\\\": 6095, \\\"ttcac\\\": 5265, \\\"gcaca\\\": 7992, \\\"aacaa\\\": 11571, \\\"taggc\\\": 7401, \\\"aaacc\\\": 9526, \\\"ttagg\\\": 6970, \\\"ccgac\\\": 6885, \\\"cagcg\\\": 8486, \\\"ccaaa\\\": 9576, \\\"ggctc\\\": 7056, \\\"cgggg\\\": 11079, \\\"ctgct\\\": 3879, \\\"tgcta\\\": 3533, \\\"ctagg\\\": 7244, \\\"ggtcg\\\": 7280, \\\"tccaa\\\": 6561, \\\"caact\\\": 6986, \\\"aacta\\\": 7316, \\\"cgccc\\\": 4196, \\\"tgtcc\\\": 3026, \\\"gctgt\\\": 4235, \\\"caacg\\\": 9805, \\\"acgtt\\\": 5815, \\\"acgcc\\\": 5612, \\\"ttcgc\\\": 3627, \\\"ctaac\\\": 6477, \\\"gcttc\\\": 4249, \\\"aacgg\\\": 11371, \\\"cttcg\\\": 4293, \\\"cacct\\\": 5255, \\\"cttgc\\\": 4033, \\\"atctt\\\": 4154, \\\"tggct\\\": 4105, \\\"ttgca\\\": 4861, \\\"atcta\\\": 5366, \\\"tcttc\\\": 3363, \\\"gtctt\\\": 3964, \\\"cttca\\\": 5035, \\\"ggcac\\\": 9669, \\\"gctct\\\": 3905, \\\"aattt\\\": 5825, \\\"tttgc\\\": 3893, \\\"cacac\\\": 7518, \\\"attac\\\": 5404, \\\"gccca\\\": 4878, \\\"cccag\\\": 7154, \\\"gtctc\\\": 4561, \\\"tgcaa\\\": 5463, \\\"acgga\\\": 9359, \\\"acacg\\\": 8525, \\\"cacgg\\\": 9357, \\\"ccgca\\\": 7696, \\\"cgcag\\\": 8385, \\\"acttt\\\": 4406, \\\"aactt\\\": 6223, \\\"ttcat\\\": 3480, \\\"gcctt\\\": 3861, \\\"tcatt\\\": 4381, \\\"ttcaa\\\": 6629, \\\"ctttt\\\": 3260, \\\"ttgcc\\\": 3826, \\\"atcat\\\": 4535, \\\"ttact\\\": 3707, \\\"tacta\\\": 4841, \\\"tgaac\\\": 5459, \\\"gccgc\\\": 6802, \\\"cagat\\\": 5415, \\\"aacct\\\": 6153, \\\"tagcc\\\": 5001, \\\"acctt\\\": 4286, \\\"tgatc\\\": 3841, \\\"tggtc\\\": 4048, \\\"tcaac\\\": 7451, \\\"actat\\\": 4147, \\\"ctttc\\\": 3714, \\\"tatcg\\\": 5711, \\\"ttcct\\\": 3297, \\\"cgcct\\\": 4520, \\\"actta\\\": 5189, \\\"tccta\\\": 4052, \\\"aagtc\\\": 8292, \\\"tcggt\\\": 5870, \\\"ctacg\\\": 5739, \\\"tacgg\\\": 7773, \\\"tctat\\\": 3180, \\\"ctata\\\": 5439, \\\"tccgc\\\": 5087, \\\"tttac\\\": 4106, \\\"cgctt\\\": 4327, \\\"gttca\\\": 5783, \\\"agtct\\\": 5590, \\\"agcct\\\": 5471, \\\"tcttt\\\": 3063, \\\"tttcc\\\": 3801, \\\"ccttt\\\": 3446, \\\"gccat\\\": 3897, \\\"tgact\\\": 3522, \\\"cattc\\\": 4937, \\\"actct\\\": 4332, \\\"ctctc\\\": 3404, \\\"taggt\\\": 6879, \\\"tacgc\\\": 5359, \\\"ttggt\\\": 4665, \\\"tttct\\\": 3264, \\\"cctac\\\": 4742, \\\"gttga\\\": 5481, \\\"cctcg\\\": 4962, \\\"ttgtc\\\": 4010, \\\"ctttg\\\": 3909, \\\"actga\\\": 6369, \\\"ctgaa\\\": 6398, \\\"ccttg\\\": 4166, \\\"ccctt\\\": 3408, \\\"ggttt\\\": 5410, \\\"accta\\\": 5643, \\\"gtcgc\\\": 5369, \\\"tatag\\\": 6894, \\\"gcctg\\\": 4987, \\\"gttta\\\": 4679, \\\"cacgt\\\": 6642, \\\"cttgt\\\": 3622, \\\"ctgat\\\": 3425, \\\"gcagt\\\": 6690, \\\"tgttc\\\": 2800}\", \"index_docs\": \"{\\\"153\\\": 8925, \\\"139\\\": 9158, \\\"3\\\": 13855, \\\"285\\\": 7605, \\\"771\\\": 4599, \\\"613\\\": 5546, \\\"244\\\": 8001, \\\"303\\\": 7404, \\\"78\\\": 10122, \\\"584\\\": 5654, \\\"779\\\": 4657, \\\"115\\\": 8961, \\\"728\\\": 4828, \\\"772\\\": 4684, \\\"854\\\": 4162, \\\"163\\\": 8818, \\\"105\\\": 9764, \\\"930\\\": 3479, \\\"371\\\": 6997, \\\"413\\\": 6787, \\\"200\\\": 8365, \\\"4\\\": 13480, \\\"624\\\": 5468, \\\"106\\\": 9584, \\\"19\\\": 11846, \\\"21\\\": 11759, \\\"10\\\": 12400, \\\"858\\\": 4123, \\\"199\\\": 8405, \\\"468\\\": 6472, \\\"680\\\": 5195, \\\"373\\\": 7008, \\\"850\\\": 4144, \\\"398\\\": 6896, \\\"689\\\": 5099, \\\"186\\\": 8471, \\\"598\\\": 5612, \\\"67\\\": 10256, \\\"17\\\": 11729, \\\"13\\\": 12136, \\\"789\\\": 4600, \\\"135\\\": 9289, \\\"165\\\": 8784, \\\"134\\\": 9243, \\\"9\\\": 12551, \\\"61\\\": 10271, \\\"43\\\": 10710, \\\"117\\\": 9496, \\\"297\\\": 7483, \\\"872\\\": 3963, \\\"216\\\": 8199, \\\"26\\\": 11545, \\\"66\\\": 10260, \\\"778\\\": 4654, \\\"212\\\": 8291, \\\"570\\\": 5747, \\\"74\\\": 10198, \\\"86\\\": 9968, \\\"187\\\": 8356, \\\"421\\\": 6759, \\\"15\\\": 11973, \\\"315\\\": 7215, \\\"733\\\": 4904, \\\"104\\\": 9805, \\\"612\\\": 5493, \\\"270\\\": 7718, \\\"52\\\": 10521, \\\"369\\\": 7047, \\\"569\\\": 5778, \\\"401\\\": 6853, \\\"668\\\": 5238, \\\"155\\\": 9017, \\\"179\\\": 8642, \\\"95\\\": 9839, \\\"168\\\": 8779, \\\"726\\\": 4938, \\\"152\\\": 8865, \\\"827\\\": 4293, \\\"721\\\": 4958, \\\"370\\\": 6945, \\\"301\\\": 7466, \\\"210\\\": 8266, \\\"378\\\": 6994, \\\"237\\\": 8061, \\\"451\\\": 6517, \\\"188\\\": 8506, \\\"310\\\": 7440, \\\"41\\\": 10876, \\\"274\\\": 7725, \\\"110\\\": 9571, \\\"57\\\": 10589, \\\"611\\\": 5539, \\\"287\\\": 7516, \\\"609\\\": 5575, \\\"291\\\": 7593, \\\"492\\\": 6193, \\\"350\\\": 7151, \\\"45\\\": 10479, \\\"521\\\": 6045, \\\"727\\\": 4931, \\\"33\\\": 11198, \\\"767\\\": 4715, \\\"142\\\": 9135, \\\"381\\\": 6991, \\\"269\\\": 7728, \\\"464\\\": 6463, \\\"30\\\": 11343, \\\"69\\\": 10352, \\\"128\\\": 9384, \\\"14\\\": 12083, \\\"143\\\": 9215, \\\"56\\\": 10490, \\\"243\\\": 7978, \\\"758\\\": 4807, \\\"539\\\": 5981, \\\"616\\\": 5529, \\\"249\\\": 7949, \\\"349\\\": 7143, \\\"272\\\": 7778, \\\"399\\\": 6892, \\\"482\\\": 6325, \\\"770\\\": 4724, \\\"969\\\": 2924, \\\"141\\\": 9234, \\\"477\\\": 6314, \\\"582\\\": 5685, \\\"801\\\": 4459, \\\"368\\\": 7010, \\\"147\\\": 9028, \\\"35\\\": 11135, \\\"288\\\": 7579, \\\"44\\\": 10745, \\\"268\\\": 7804, \\\"505\\\": 6121, \\\"589\\\": 5629, \\\"190\\\": 8465, \\\"563\\\": 5848, \\\"364\\\": 7105, \\\"804\\\": 4414, \\\"60\\\": 10250, \\\"387\\\": 6951, \\\"54\\\": 10681, \\\"940\\\": 3468, \\\"585\\\": 5530, \\\"124\\\": 9344, \\\"462\\\": 6454, \\\"88\\\": 9899, \\\"634\\\": 5397, \\\"523\\\": 6039, \\\"207\\\": 8314, \\\"706\\\": 5093, \\\"568\\\": 5776, \\\"221\\\": 8262, \\\"881\\\": 3942, \\\"229\\\": 8165, \\\"638\\\": 5336, \\\"254\\\": 7930, \\\"838\\\": 4266, \\\"820\\\": 4350, \\\"92\\\": 9838, \\\"546\\\": 5897, \\\"809\\\": 4407, \\\"99\\\": 9836, \\\"341\\\": 7207, \\\"348\\\": 7133, \\\"259\\\": 7822, \\\"428\\\": 6692, \\\"555\\\": 5862, \\\"696\\\": 5086, \\\"433\\\": 6657, \\\"70\\\": 10220, \\\"322\\\": 7352, \\\"488\\\": 6248, \\\"191\\\": 8477, \\\"782\\\": 4603, \\\"672\\\": 5230, \\\"800\\\": 4490, \\\"90\\\": 9678, \\\"579\\\": 5683, \\\"276\\\": 7741, \\\"94\\\": 9831, \\\"816\\\": 4395, \\\"450\\\": 6585, \\\"497\\\": 6157, \\\"469\\\": 6392, \\\"136\\\": 9273, \\\"380\\\": 6926, \\\"708\\\": 5035, \\\"11\\\": 12339, \\\"661\\\": 5338, \\\"484\\\": 6243, \\\"483\\\": 6267, \\\"781\\\": 4651, \\\"719\\\": 4966, \\\"289\\\": 7552, \\\"461\\\": 6488, \\\"46\\\": 10730, \\\"93\\\": 9579, \\\"918\\\": 3709, \\\"102\\\": 9763, \\\"640\\\": 5382, \\\"208\\\": 8296, \\\"605\\\": 5569, \\\"49\\\": 10716, \\\"864\\\": 4063, \\\"775\\\": 4596, \\\"669\\\": 5224, \\\"213\\\": 8292, \\\"749\\\": 4843, \\\"423\\\": 6768, \\\"586\\\": 5687, \\\"246\\\": 7980, \\\"151\\\": 8869, \\\"73\\\": 10209, \\\"65\\\": 10378, \\\"798\\\": 4456, \\\"685\\\": 5151, \\\"839\\\": 4278, \\\"506\\\": 6141, \\\"20\\\": 11848, \\\"448\\\": 6582, \\\"491\\\": 6238, \\\"583\\\": 5696, \\\"511\\\": 6122, \\\"72\\\": 10131, \\\"235\\\": 7933, \\\"12\\\": 12308, \\\"392\\\": 6884, \\\"40\\\": 11099, \\\"180\\\": 8527, \\\"516\\\": 4641, \\\"173\\\": 8685, \\\"736\\\": 4884, \\\"82\\\": 10032, \\\"177\\\": 8570, \\\"444\\\": 6639, \\\"744\\\": 4817, \\\"596\\\": 5611, \\\"898\\\": 3868, \\\"198\\\": 8434, \\\"415\\\": 6463, \\\"189\\\": 8508, \\\"340\\\": 7211, \\\"834\\\": 4299, \\\"882\\\": 3909, \\\"787\\\": 4609, \\\"958\\\": 2992, \\\"499\\\": 6173, \\\"614\\\": 5505, \\\"183\\\": 8519, \\\"968\\\": 2926, \\\"813\\\": 4372, \\\"343\\\": 7203, \\\"723\\\": 4953, \\\"900\\\": 3792, \\\"390\\\": 6929, \\\"938\\\": 3467, \\\"865\\\": 4067, \\\"292\\\": 7535, \\\"885\\\": 3952, \\\"527\\\": 6058, \\\"108\\\": 9584, \\\"620\\\": 5519, \\\"255\\\": 7883, \\\"856\\\": 4140, \\\"877\\\": 3991, \\\"265\\\": 7854, \\\"867\\\": 4054, \\\"225\\\": 8124, \\\"507\\\": 6130, \\\"828\\\": 4328, \\\"766\\\": 4717, \\\"866\\\": 4041, \\\"934\\\": 3465, \\\"976\\\": 2701, \\\"34\\\": 11057, \\\"841\\\": 4236, \\\"533\\\": 6020, \\\"321\\\": 7304, \\\"799\\\": 4483, \\\"769\\\": 4746, \\\"812\\\": 4395, \\\"645\\\": 5361, \\\"754\\\": 4832, \\\"628\\\": 5433, \\\"619\\\": 5514, \\\"317\\\": 7375, \\\"648\\\": 5343, \\\"670\\\": 5238, \\\"529\\\": 6015, \\\"544\\\": 5953, \\\"311\\\": 7464, \\\"518\\\": 6024, \\\"954\\\": 3156, \\\"915\\\": 3734, \\\"908\\\": 3722, \\\"286\\\": 7574, \\\"234\\\": 8070, \\\"894\\\": 3846, \\\"71\\\": 10255, \\\"803\\\": 4463, \\\"87\\\": 9878, \\\"211\\\": 8279, \\\"245\\\": 8018, \\\"653\\\": 5336, \\\"205\\\": 8327, \\\"2\\\": 14393, \\\"283\\\": 7459, \\\"174\\\": 8590, \\\"53\\\": 10745, \\\"277\\\": 7578, \\\"231\\\": 7482, \\\"42\\\": 10941, \\\"140\\\": 9241, \\\"81\\\": 9955, \\\"472\\\": 6358, \\\"59\\\": 10560, \\\"182\\\": 8467, \\\"416\\\": 6806, \\\"508\\\": 6148, \\\"663\\\": 5254, \\\"397\\\": 6880, \\\"742\\\": 4885, \\\"206\\\": 8387, \\\"791\\\": 4517, \\\"641\\\": 5399, \\\"773\\\": 4668, \\\"740\\\": 4892, \\\"684\\\": 5134, \\\"759\\\": 4773, \\\"347\\\": 7123, \\\"395\\\": 6905, \\\"919\\\": 3688, \\\"275\\\": 7662, \\\"242\\\": 8042, \\\"635\\\": 5350, \\\"338\\\": 7215, \\\"575\\\": 5711, \\\"223\\\": 8165, \\\"848\\\": 4180, \\\"138\\\": 9207, \\\"51\\\": 10626, \\\"610\\\": 5574, \\\"238\\\": 8086, \\\"250\\\": 7920, \\\"241\\\": 7987, \\\"145\\\": 9187, \\\"686\\\": 5159, \\\"263\\\": 7749, \\\"452\\\": 6522, \\\"230\\\": 8140, \\\"466\\\": 6402, \\\"603\\\": 5585, \\\"438\\\": 6647, \\\"667\\\": 5255, \\\"262\\\": 7722, \\\"68\\\": 10233, \\\"534\\\": 5882, \\\"720\\\": 4987, \\\"458\\\": 6464, \\\"258\\\": 7837, \\\"6\\\": 13207, \\\"222\\\": 8185, \\\"463\\\": 6479, \\\"593\\\": 5636, \\\"675\\\": 5223, \\\"359\\\": 7030, \\\"535\\\": 5935, \\\"193\\\": 8435, \\\"137\\\": 9208, \\\"599\\\": 5595, \\\"162\\\": 8833, \\\"578\\\": 5672, \\\"607\\\": 5579, \\\"558\\\": 5820, \\\"971\\\": 2872, \\\"662\\\": 5222, \\\"951\\\": 3213, \\\"542\\\": 5972, \\\"485\\\": 6238, \\\"133\\\": 9282, \\\"248\\\": 7921, \\\"703\\\": 5102, \\\"425\\\": 6739, \\\"154\\\": 8909, \\\"326\\\": 7307, \\\"1\\\": 11280, \\\"130\\\": 9365, \\\"75\\\": 10178, \\\"573\\\": 5755, \\\"278\\\": 7675, \\\"39\\\": 10979, \\\"84\\\": 9820, \\\"226\\\": 8110, \\\"532\\\": 6033, \\\"541\\\": 5964, \\\"144\\\": 8522, \\\"169\\\": 8755, \\\"554\\\": 5863, \\\"47\\\": 10772, \\\"160\\\": 8816, \\\"687\\\": 5166, \\\"819\\\": 4329, \\\"50\\\": 10688, \\\"932\\\": 3515, \\\"312\\\": 7359, \\\"743\\\": 4851, \\\"96\\\": 9871, \\\"432\\\": 6644, \\\"962\\\": 3020, \\\"16\\\": 11908, \\\"336\\\": 7256, \\\"232\\\": 7992, \\\"474\\\": 6344, \\\"233\\\": 8010, \\\"439\\\": 6679, \\\"375\\\": 7015, \\\"737\\\": 4897, \\\"281\\\": 7565, \\\"674\\\": 5186, \\\"501\\\": 6185, \\\"149\\\": 9120, \\\"907\\\": 3782, \\\"406\\\": 6863, \\\"252\\\": 7907, \\\"656\\\": 5347, \\\"23\\\": 11714, \\\"456\\\": 6514, \\\"574\\\": 5741, \\\"553\\\": 5866, \\\"383\\\": 6429, \\\"161\\\": 8771, \\\"351\\\": 7169, \\\"493\\\": 6185, \\\"649\\\": 5368, \\\"25\\\": 8613, \\\"257\\\": 7809, \\\"502\\\": 6152, \\\"100\\\": 9787, \\\"159\\\": 8766, \\\"55\\\": 10586, \\\"91\\\": 9912, \\\"323\\\": 7300, \\\"7\\\": 13030, \\\"203\\\": 8383, \\\"707\\\": 5090, \\\"31\\\": 11312, \\\"113\\\": 9538, \\\"24\\\": 11668, \\\"150\\\": 